Repository: helpshift/helpshift-unity-examples
Catalog: helpshift-unity-tankshift-project/TankShift/Assets/Helpshift/Plugins/iOS/HelpshiftCustomLocalizations/*.lproj/HelpshiftLocalizable.strings
Languages: ar, bg, bn, ca, cs, da, de, el, es, fa, fi, fr, gu, he, hi, hr, hu, it, ja, kn, ko, lv, ml, mr, ms, nb, nl, pa, pl, pt, ro, ru, sk, sl, sv, ta, te, th, tr, uk, vi, zh_hans_sg, zh_hk

source: Tap here if you found this FAQ helpful
ar: انقر هنا إذا وجدت هذا السؤال المتداول مفيدًا
bg: Натиснете тук, ако този ЧЗВ Ви е бил от полза
bn: FAQ সহায়ককারী হলে এখানে ট্যাপ করুন
ca: Toca aquí si la pregunta t'ha resultat útil
cs: Pokud tyto často kladené dotazy byly užitečné, klepněte sem
da: Tryk her, hvis dette OSS var nyttigt
de: Tippen Sie hier, falls diese FAQ hilfreich war.
el: Πατήστε εδώ αν βρήκατε χρήσιμη αυτή την Συνήθη ερώτηση
es: Toque aquí si esta P+F le resultó útil
fa: چنانچه به نظرتان این سؤال متداول مفید بود، اینجا ضربه بزنید
fi: Napauta tästä, jos tämä UKK auttoi sinua
fr: Touchez ici si vous avez trouvé la FAQ utile.
gu: અહીં ટૅપ કરો જો તમને આ વારંવાર પૂછાતા પ્રશ્નો (એફએક્યુ) મદદરૂપ લાગ્યો હોય
he: הקש/הקישי כאן אם שאלות נפוצות אלה הועילו לך
hi: यदि आपको य‍ह FAQ उपयोगी लगा तो यहाँ टैप करें
hr: Ovdje dodirnite ako vam je ovo Često postavljeno pitanje bilo korisno
hu: Itt érintse meg a kijelzőt, ha hasznosnak találta ezt a gyakori kérdést és választ
it: Tocca qui se questa domanda frequente ti è stata utile
ja: このFAQがお役に立った場合は、こちらをタップしてください
kn: ಈ FAQ ನಿಮಗೆ ಉಪಯುಕ್ತವೆನಿಸಿದಲ್ಲಿ ಇಲ್ಲಿ ಟ್ಯಾಪ್ ಮಾಡಿ
ko: 이 FAQ가 도움이 되었다면 여기를 누르세요.
lv: Piesitiet šeit, ja šis BUJ bija noderīgs
ml: പതിവ് ചോദ്യങ്ങൾ നിങ്ങൾക്ക് സഹായകരമായെങ്കിൽ, ഇവിടെ ടാപ്പുചെയ്യുക
mr: जर आपल्याला FAQ उपयुक्त वाटले असतील तर इथे टॅप करा
ms: Ketik di sini jika anda mendapati Soalan Lazim ini membantu
nb: Trykk her hvis dette vanlige svaret var nyttig
nl: Tik hier als deze FAQ u heeft geholpen
pa: ਇੱਥੇ ਟੈਪ ਕਰੋ ਜੇ ਤੁਹਾਨੂੰ ਇਹ FAQ ਸਹਾਇਕ ਲੱਗਿਆ
pl: Stuknij tutaj, jeśli Najczęściej Zadawane Pytania były pomocne
pt: Toca aqui se achaste esta FAQ útil
ro: Apăsați aici dacă Întrebările frecvente v-au fost utile
ru: Нажмите здесь, если этот ЧаВо показался вам полезным
sk: Ak bola táto často kladená otázka užitočná, ťuknite sem
sl: Tapnite tukaj, če menite, da je bilo to pogosto vprašanje koristno
sv: Tryck här om de vanliga frågorna var till hjälp
ta: இந்தக் கேள்வி பதில் உங்களுக்கு உதவியாக இருந்தால் இங்கே தட்டவும்
te: ఈ FAQ గనక మీకు సహాయకరంగా అనిపిస్తే ఇక్కడ ట్యాప్ చేయండి
th: แตะที่นี่หากคำถามที่พบบ่อยนี้มีประโยชน์กับคุณ
tr: Bu SSS yanıtını yararlı bulduysanız buraya dokunun
uk: Торкніться тут, якщо цей FAQ здається вам корисним
vi: Nhấn vào đây nếu bạn thấy FAQ này hữu ích
zh_hans_sg: 如果这个FAQ有帮助，请按这里
zh_hk: 若您認為此常見問題有幫助，請點擊此處

source: Invalid Entry
ar: إدخال غير صحيح
bg: Невалидни данни
bn: অবৈধ লিখন
ca: Entrada invàlida
cs: Neplatné zadání
da: Ugyldig tekst
de: Ungültiger Eintrag
el: Μη έγκυρη καταχώρηση
es: Entrada no válida
fa: ورود نامعتبر
fi: Kelpaamaton syöte
fr: Saisie invalide
gu: અમાન્ય એન્ટ્રી
he: ערך לא תקף
hi: अमान्य प्रविष्टि
hr: Neispravan unos
hu: Érvénytelen megadott adat
it: Voce non valida.
ja: 記載内容が不足しています
kn: ಅಮಾನ್ಯ ನಮೂದು
ko: 잘못된 입력
lv: Ieraksts nav pareizs
ml: അസാധുവായ എൻട്രി
mr: अवैध एन्ट्री
ms: Entri Tidak Sah
nb: Ugyldig tekst
nl: Ongeldige invoer
pa: ਅਯੋਗ ਏਂਟ੍ਰੀ
pl: Niewłaściwy wpis
pt: Introdução inválida
ro: Intrare nevalidă
ru: Недопустимая запись
sk: Neplatný vstup
sl: Neveljaven vnos
sv: Ogiltig text
ta: தவறான உள்ளீடு
te: చెల్లని నమోదు
th: ป้อนข้อมูลไม่ถูกต้อง
tr: Geçersiz giriş
uk: Неприпустимий запис
vi: Mục nhập không hợp lệ
zh_hans_sg: 无效输入
zh_hk: 無效的內容

source: Star
ar: نجمة
bg: Звезда
bn: স্টার
ca: Estrella
cs: Hvězdička
da: stjerne
de: Stern
el: Αστέρι
es: estrella
fa: ستاره
fi: Tähti
fr: Étoile
gu: સ્ટાર
he: כוכב
hi: स्टार
hr: Zvjezdica
hu: Csillag
it: Stella
ja: つ星
kn: ಸ್ಟಾರ್
ko: 점
lv: Zvaigzne
ml: നക്ഷത്രം
mr: तारा
ms: Bintang
nb: Stjerne
nl: Ster
pa: ਸਿਤਾਰਾ
pl: Gwiazdka
pt: Estrela
ro: Stea
ru: Звезда
sk: Hviezdička
sl: Zvezdica
sv: Stjärna
ta: நட்சத்திரம்
te: స్టార్‌
th: ดาว
tr: Yıldız
uk: Зірка
vi: Sao
zh_hans_sg: 星
zh_hk: 星星

source: Tap here if you found this answer helpful
ar: انقر هنا إذا وجدت هذه الإجابة مفيدة
bg: Натиснете тук, ако този отговор Ви е бил от полза
bn: উত্তরটি সহায়ককারী হলে এখানে ট্যাপ করুন
ca: Toca aquí si la resposta t'ha resultat útil
cs: Pokud odpověď byla užitečná, klepněte sem
da: Tryk her, hvis svaret var nyttigt
de: Tippen Sie hier, falls die Antwort hilfreich war.
el: Πατήστε εδώ αν βρήκατε χρήσιμη αυτή την απάντηση
es: Toque aquí si esta respuesta le resultó útil
fa: چنانچه به نظرتان این پاسخ مفید بود، اینجا ضربه بزنید
fi: Napauta tästä, jos vastaus auttoi sinua
fr: Touchez ici si la réponse reçue vous a aidé.
gu: અહીં ટૅપ કરો જો તમને જવાબ મદદરૂપ લાગ્યો હોય
he: הקש/הקישי כאן אם תשובה זו הועילה לך
hi: यदि आपको य‍ह उपयोगी लगा तो यहाँ टैप करें
hr: Ovdje dodirnite ako vam je ovaj odgovor bio koristan
hu: Itt érintse meg a kijelzőt, ha hasznosnak találta a választ
it: Tocca qui se la risposta ti è stata utile
ja: この回答がお役に立った場合は、こちらをタップしてください
kn: ಈ ಉತ್ತರವು ನಿಮಗೆ ಉಪಯುಕ್ತವೆನಿಸಿದಲ್ಲಿ ಇಲ್ಲಿ ಟ್ಯಾಪ್ ಮಾಡಿ
ko: 답변이 도움이 되었다면 여기를 누르세요.
lv: Piesitiet šeit, ja atbilde bija noderīga
ml: ഉത്തരം നിങ്ങൾക്ക് സഹായകരമായെങ്കിൽ, ഇവിടെ ടാപ്പുചെയ്യുക
mr: जर आपल्याला उत्तर उपयुक्त वाटले असेल तर इथे टॅप करा
ms: Ketik di sini jika anda mendapati jawapan ini membantu
nb: Trykk her hvis svaret var nyttig
nl: Tik hier als het antwoord u heeft geholpen
pa: ਇੱਥੇ ਟੈਪ ਕਰੋ ਜੇ ਤੁਹਾਨੂੰ ਇਹ ਜਵਾਬ ਸਹਾਇਕ ਲੱਗਿਆ
pl: Stuknij tutaj, jeśli odpowiedź była skuteczna
pt: Toca aqui se achaste esta resposta útil
ro: Apăsați aici dacă acest răspuns v-a fost util
ru: Нажмите здесь, если этот ответ показался вам полезным
sk: Ak bola odpoveď užitočná, ťuknite sem
sl: Tapnite tukaj, če menite, da je bil odgovor koristen
sv: Tryck här om svaret var till hjälp
ta: இந்தப் பதில் உங்களுக்கு உதவியாக இருந்தால் இங்கே தட்டவும்
te: సమాధానం గనక మీకు సహాయకరంగా అనిపిస్తే ఇక్కడ ట్యాప్ చేయండి
th: แตะที่นี่หากคำตอบนี้มีประโยชน์กับคุณ
tr: Yanıtı yararlı bulduysanız buraya dokunun
uk: Торкніться тут, якщо ця відповідь здалася вам корисною
vi: Nhấn vào đây nếu bạn thấy câu trả lời hữu ích
zh_hans_sg: 如果这个回答有帮助，请按这里
zh_hk: 若您認為答案有幫助，請點擊此處

source: Report a problem
ar: إبلاغ عن مشكلة
bg: Съобщаване за проблем
bn: একটি সমস্যার প্রতিবেদন লিখুন
ca: Informa sobre un problema
cs: Nahlásit problém
da: Rapportér et problem
de: Problem melden
el: Αναφορά προβλήματος
es: Comunicar un problema
fa: گزارش مشکل
fi: Ilmoita ongelmasta
fr: Signaler un problème
gu: એક સમસ્યા અહેવાલિત કરો
he: דווח/י על בעיה
hi: एक समस्या की रिपोर्ट करें
hr: Prijavi problem
hu: Probléma jelentése
it: Segnala un problema
ja: 問題を報告
kn: ಸಮಸ್ಯೆಯ ಕುರಿತು ವರದಿ ಮಾಡಿ
ko: 문제 보고
lv: Ziņot par problēmu
ml: ഒരു പ്രശ്‌നം റിപ്പോർട്ടുചെയ്യുക
mr: समस्या नोंदवा
ms: Laporkan masalah
nb: Rapporter et problem
nl: Een probleem melden
pa: ਕਿਸੇ ਸਮੱਸਿਆ ਦੀ ਰੀਪੋਰਟ ਕਰੋ
pl: Zgłoś problem
pt: Comunicar problema
ro: Raportați o problemă
ru: Сообщить о проблеме
sk: Nahlásiť problém
sl: Prijavite težavo
sv: Rapportera ett fel
ta: சிக்கல் குறித்துப் புகாரளிக்கவும்
te: ఒక సమస్యను నివేదించండి
th: รายงานปัญหา
tr: Problem bildir
uk: Повідомити про проблему
vi: Báo cáo vấn đề
zh_hans_sg: 报告问题
zh_hk: 回報問題

source: YES, THANKS!
ar: نعم، شكرًا!
bg: ДА, БЛАГОДАРЯ!
bn: হ্যাঁ, ধন্যবাদ!
ca: SÍ, GRÀCIES!
cs: ANO, DÍKY!
da: JA TAK!
de: JA, DANKE!
el: ΝΑΙ, ΕΥΧΑΡΙΣΤΩ!
es: SÍ
fa: بله، متشکرم!
fi: KYLLÄ, KIITOS!
fr: OUI, MERCI !
gu: હા આભાર!
he: כן, תודה!
hi: हां, धन्यवाद!
hr: DA, HVALA
hu: IGEN, KÖSZÖNÖM!
it: SÌ GRAZIE!
ja: はい
kn: ಹೌದು, ಧನ್ಯವಾದಗಳು!
ko: 네, 감사합니다!
lv: JĀ, PALDIES!
ml: അതെ, നന്ദി!
mr: होय, धन्यवाद!
ms: YA, TERIMA KASIH!
nb: JA, TAKK!
nl: JA, BEDANKT!
pa: ਹਾਂ, ਧੰਨਵਾਦ!
pl: TAK, DZIĘKI!
pt: SIM, OBRIGADO!
ro: DA, MULȚUMESC!
ru: ДА, СПАСИБО!
sk: ÁNO, ĎAKUJEM!
sl: DA, HVALA!
sv: JA, TACK!
ta: ஆம், நன்றி!
te: అవును, ధన్యవాదాలు!
th: ใช่ ขอบคุณ!
tr: EVET, TEŞEKKÜRLER!
uk: ТАК, ДЯКУЮ!
vi: RỒI, XIN CẢM ƠN!
zh_hans_sg: 好，谢谢！
zh_hk: 是的，謝謝！

source: Help
ar: مساعدة
bg: Помощ
bn: সাহায্য
ca: Ajuda
cs: Nápověda
da: Hjælp
de: Hilfe
el: Βοήθεια
es: Ayuda
fa: کمک
fi: Ohjeet
fr: Aide
gu: મદદ
he: עזרה
hi: मदद
hr: Pomoć
hu: Súgó
it: Aiuto
ja: ヘルプ
kn: ಸಹಾಯ
ko: 도움말
lv: Palīdzība
ml: സഹായം
mr: मदत
ms: Bantuan
nb: Hjelp
pa: ਮਦਦ
pl: Pomoc
pt: Ajuda
ro: Ajutor
ru: Помощь
sk: Pomoc
sl: Pomoč
sv: Hjälp
ta: உதவி
te: సహాయం
th: วิธีใช้
tr: Yardım
uk: Допомога
vi: Trợ giúp
zh_hans_sg: 帮助
zh_hk: 說明

source: Was this helpful?
ar: هل ساعدك ذلك؟
bg: Това помогна ли ви?
bn: এটি কি সহায়ক ছিল?
ca: Ha estat d'ajuda?
cs: Byly tyto informace užitečné?
da: Kunne du bruge denne information?
de: War das hilfreich?
el: Ήταν χρήσιμο;
es: ¿Le resultó útil?
fa: آیا این پاسخ مفید بود؟
fi: Oliko tästä apua?
fr: Cela a-t-il été utile ?
gu: શું આ મદદરૂપ હતું?
he: האם זה עזר?
hi: क्या यह उपयोगी था?
hr: Je li vam ovo objašnjenje bilo korisno?
hu: Hasznos volt a válasz?
it: Ti è stato utile?
ja: お役に立ちましたか？
kn: ಇದು ಉಪಯುಕ್ತವೇ?
ko: 내용이 도움이 되었나요?
lv: Vai tas palīdzēja?
ml: ഇത് സഹായകരമായിരുന്നോ?
mr: हे उपयुक्त होते का?
ms: Adakah ini membantu?
nb: Var dette hjelpsomt?
nl: Had je hier wat aan?
pa: ਕੀ ਇਹ ਸਹਾਇਕ ਸੀ?
pl: Czy pomoc była skuteczna?
pt: Foi útil?
ro: Ți-a fost util?
ru: Помогла ли вам эта информация?
sk: Pomohlo vám to?
sl: Ali je bilo to v pomoč?
sv: Var det här användbart?
ta: இது உதவியாக இருந்ததா?
te: ఇది సహాయకరంగా ఉందా?
th: สิ่งนี้มีประโยชน์หรือไม่
tr: Bu yardımcı oldu mu?
uk: Чи допомогла вам ця інформація?
vi: Điều này có hữu ích không?
zh_hans_sg: 该话题有帮助吗？
zh_hk: 這是否有幫助？

source: Your message was not sent.Tap "Try Again" to send this message?
ar: لم يتم إرسال رسالتك. هل تود النقر على "إعادة المحاولة"لإرسال هذه الرسالة؟
bg: Съобщението ви не беше изпратено. Докоснете "Повторен опит", за да опитате отново.
bn: আপনার মেসেজ পাঠানো হয়নি।এই মেসেজটি পাঠাতে "আবার চেষ্টা করুন" ট্যাপ করবেন?
ca: El teu missatge no s'ha enviat. Fes clic a "Intentar de nou" per enviar aquest missatge?
cs: Vaše zpráva nebyla odeslána. Klepněte na "Zkusit znovu" odeslat tuto zprávu?
da: Din besked blev ikke sendt. Tryk på "Prøv igen" for at sende denne besked.
de: Ihre Nachricht wurde nicht gesendet. Tippen Sie auf "Wiederholen", um diese Nachricht erneut zu senden.
el: Το μήνυμά σας δεν στάλθηκε. Θέλετε να πατήστε "Δοκιμάστε πάλι" για να στείλετε αυτό το μήνυμα
es: Su mensaje no se ha enviado. Toque Volver a intentarlo para enviar el mensaje.
fa: پیام شما ارسال نشد. برای ارسال پیام، روی «دوباره تلاش کنید» ضربه بزنید.
fi: Viestiäsi ei lähetetty. Lähetä viesti napauttamalla kohtaa "Yritä uudelleen"?
fr: Votre message n'a pas été envoyé.Toucher "Réessayer" pour l'envoyer ?
gu: તમારો મેસેજ મોકલાયો ન હતો. ટૅપ કરો "આ મેસેજ મોકલવા માટે "ફરીથી પ્રયત્ન કરો"?
he: הודעתך לא נשלחה. נא להקיש "לנסות שוב" לשלוח הודעה זו?
hi: आपका संदेश प्रेषित नहीं किया गया।इस संदेश को भेजने के लिए "पुन: प्रयास करें" पर टैप करें?
hr: Vaša poruka nije poslana. Dodirnite "Pokušajte ponovno" kako biste poslali poruku?
hu: Üzenetét nem sikerült elküldeni. Koppintson az "Újrapróbálkozás" gombra, hogy elküldje az üzenetet?
it: Il tuo messaggio non è stato inviato. Tocca "Riprova" per inviare questo messaggio?
ja: メッセージを送信できませんでした。"再試行" をタップするとメッセージを再送します。
kn: ನಿಮ್ಮ ಸಂದೇಶವನ್ನು ಕಳುಹಿಸಲಾಗಿಲ್ಲ. ಈ ಸಂದೇಶವನ್ನು ಕಳುಹಿಸಲು "ಮತ್ತೊಮ್ಮೆ ಪ್ರಯತ್ನಿಸು" ಟ್ಯಾಪ್ ಮಾಡುವುದೇ?
ko: 메시지가 전송되지 않았습니다."다시 시도"를 탭해서 이 메시지를 전송할까요?
lv: Jūsu ziņa netika nosūtīta. "Mēģināt vēlreiz", lai sūtītu šo ziņu?
ml: നിങ്ങളുടെ സന്ദേശമയച്ചിട്ടില്ല. ഈ സന്ദേശമയയ്ക്കാൻ "വീണ്ടും ശ്രമിക്കുക" എന്നതിൽ ടാപ്പുചെയ്യണോ?
mr: आपला संदेश पाठवला गेला नाही.हा संदेश पाठवण्यासाठी"Try Again" वर टॅप करा?
ms: Mesej anda belum dihantar. Ketik "Cuba Lagi" untuk menghantar mesej ini?
nb: Meldingen din ble ikke sendt.Trykk "Prøv igjen" for å sende denne meldingen?
nl: Je bericht is niet verstuurd. Tik op "Opnieuw proberen" om het bericht te versturen.
pa: ਤੁਹਾਡਾ ਸੁਨੇਹਾ ਭੇਜਿਆ ਨਹੀਂ ਗਿਆ ਸੀ। ਇਸ ਸੁਨੇਹੇ ਨੂੰ ਭੇਜਣ ਲਈ "ਦੁਬਾਰਾ ਕੋਸ਼ਿਸ਼ ਕਰੋ"ਤੇ ਟੈਪ ਕਰਨਾ ਹੈ?
pl: Wiadomość nie została wysłana.Stuknij "Spróbuj ponownie" aby wysłać tę wiadomość.
pt: A mensagem não foi enviada. Toca "Tentar novamente" para enviar esta mensagem.
ro: Mesajul tău nu a fost trimis. Atingi "Reîncearcă " pentru a trimite acest mesaj?
ru: Сообщение не отправлено. Нажмите "Еще раз", чтобы отправить это сообщение.
sk: Vaša správa sa neodoslala. Na odoslanie správy ťuknite na možnosť "Skúsiť znova".
sl: Sporočilo ni poslano. Tapnite "Poskusi znova", da ponovno pošljete sporočilo.
sv: Ditt meddelande skickades inte. Peka på "Försök igen" för att skicka det här meddelandet?
ta: உங்கள் செய்தி அனுப்பப்படவில்லை.இந்தச் செய்தியை அனுப்ப, "மீண்டும் முயற்சி செய்" என்பதைத் தட்டவும்?
te: మీ సందేశం పంపబడలేదు. ఈ సందేశాన్ని పంపేందుకు "మళ్ళీ ప్రయత్నించండి"ని ట్యాప్ చేయాలా?
th: ข้อความของคุณยังไม่ถูกส่งออกไป แตะ "ลองอีกครั้ง" เพื่อส่งข้อความนี้หรือไม่
tr: Mesajın gönderilmedi. "Yeniden Dene" düğmesine dokunarak mesajı yeniden göndermek ister misin?
uk: Повідомлення не відправлено. Натисніть "Ще раз", щоб відправити це повідомлення.
vi: Tin nhắn của bạn chưa được gửi. Nhấn "Thử lại" để gửi tin nhắn này?
zh_hans_sg: 你的消息未发送。请按“重试”再次发送该消息。
zh_hk: 您的訊息未送出。要點擊「再試一次」來傳送此訊息嗎?

source: Suggestions
ar: مقترحات
bg: Предложения
bn: প্রস্তাব
ca: Suggeriments
cs: Návrhy
da: Forslag
de: Vorschläge
el: Προτάσεις
es: Sugerencias
fa: پیشنهادات
fi: Ehdotuksia
gu: સૂચનો
he: הצעות
hi: सुझाव
hr: Prijedlozi
hu: Javaslatok
it: Suggerimenti
ja: 候補
kn: ಸಲಹೆಗಳು
ko: 제안
lv: Ieteikumi
ml: അഭിപ്രായങ്ങൾ
mr: सूचना
ms: Cadangan
nb: Forslag
nl: Suggesties
pa: ਸੁਝਾਅ
pl: Sugestie
pt: Sugestões
ro: Sugestii
ru: Предложения
sk: Návrhy
sl: Predlogi
sv: Förslag
ta: ஆலோசனைகள்
te: సలహాలు
th: ข้อแนะนำ
tr: Öneriler
uk: Пропозиції
vi: Gợi ý
zh_hans_sg: 建议
zh_hk: 建議事項

source: No FAQs found
ar: لم يتم العثور على أسئلة شائعة
bg: Не са намерени ЧЗВ
bn: কোন ফ্যাক খুঁজে পাওয়া যায়নি
ca: No s'han trobat Preguntes Freqüents
cs: Často kladené dotazy nenalezeny
da: Ingen OSS fundet
de: Keine FAQs gefunden
el: Δεν βρέθηκαν Συνήθεις ερωτήσεις
es: No se han encontrado P+F
fa: هیچ سؤال متداولی یافت نشد
fi: Yhtään UKK:ta ei löytynyt
fr: Aucune FAQ trouvée
gu: કોઈ વારંવાર પૂછાતા પ્રશ્નો મળ્યા નથી
he: לא נמצאו שאלות נפוצות
hi: कोई FAQ नहीं मिला
hr: Nijedno često postavljano pitanje nije pronađeno
hu: Nem található GYIK
it: Nessuna domanda frequente trovata
ja: FAQが見つかりません
kn: FAQಗಳು ಕಂಡುಬರಲಿಲ್ಲ
ko: FAQ가 없음
lv: BUJ netika atrasti
ml: പതിവ് ചോദ്യങ്ങളൊന്നും കണ്ടെത്തിയില്ല
mr: कोणतेही FAQ सापडले नाहीत
ms: Tiada Soalan Lazim ditemui
nb: Ingen vanlige spørsmål
nl: Geen FAQ's gevonden
pa: ਕੋਈ FAQ ਨਹੀਂ ਮਿਲੇ
pl: Nie odnaleziono najczęściej zadawanych pytań
pt: Sem FAQ encontradas
ro: Nu s-au găsit întrebări frecvente
ru: ЧаВо не найдено
sk: Nenašli sa žiadne často kladené otázky
sl: Najdeno ni bilo nobeno pogosto vprašanje
sv: Inga Vanliga frågor funna
ta: கேள்வி பதில்கள் இல்லை
te: ఎఫ్‌ఎక్యూలు ఏవీ దొరకలేదు
th: ไม่พบคำถามที่ถามบ่อย
tr: SSS bulunamadı
uk: FAQ не знайдено
vi: Không tìm thấy Câu hỏi thường gặp
zh_hans_sg: 未找到常见问题解答
zh_hk: 找不到常見問題集

source: Done
ar: تم
bg: Готово
bn: করা হয়েছে
ca: Fet
cs: Hotovo
da: Udført
de: Fertig
el: Τέλος
es: Listo
fa: انجام شد
fi: Valmis
fr: Fait
gu: થઈ ગયું
he: סיום
hi: पूर्ण हो गया
hr: Završeno
hu: Kész
it: Fatto
ja: 終了
kn: ಮುಗಿದಿದೆ
ko: 완료
lv: Darīts
ml: കഴിഞ്ഞു
mr: झाले
ms: Selesai
nb: Ferdig
nl: Klaar
pa: ਹੋ ਗਿਆ
pl: Gotowe
pt: Feito
ro: Rezolvat
ru: Готово
sk: Hotovo
sl: Končano
sv: Klart
ta: முடிந்தது
te: అయ్యింది
th: เสร็จแล้ว
tr: Bitti
uk: Готово
vi: Hoàn thành
zh_hans_sg: 完成
zh_hk: 完成

source: Opening Gallery...
ar: جارِ فتح معرض الصور...
bg: Галерията се отваря...
bn: গ্যালারী খুলছে...
ca: Obrint Fotos...
cs: Otevírání galerie...
da: Åbn galleriet ...
de: Galerie öffnen ...
el: Άνοιγμα Συλλογής...
es: Accediendo a la galería...
fa: در حال باز کردن گالری...
fi: Avataan galleriaa...
fr: Ouverture photothèque...
gu: ગૅલરી ખુલી રહી છે...
he: פותח גלריה...
hi: गैलरी खुल रही है...
hr: Otvaranje galerije...
hu: Fotók megnyitása...
it: Apri Foto...
ja: カメラロールを開いています…
kn: ಗ್ಯಾಲರಿ ತೆರೆಯಲಾಗುತ್ತಿದೆ...
ko: 갤러리 여는 중...
lv: Notiek attēlu galerijas atvēršana...
ml: ഗാലറി തുറക്കുന്നു...
mr: गॅलेरी उघडत आहे...
ms: Membuka Galeri...
nb: Åpner bildegalleri …
nl: Foto's openen...
pa: ਗੈਲਰੀ ਖੋਲ੍ਹੀ ਜਾ ਰਹੀ...
pl: Otwieranie galerii...
pt: A abrir Fotografias...
ro: Deschide galeria...
ru: Открываем альбом...
sk: Otváranie galérie...
sl: Odpiranje galerije ...
sv: Öppnar galleri ...
ta: கேலரியைத் திறக்கிறது...
te: గ్యాలరీని తెరుస్తున్నాము...
th: กำลังเปิดแกลลอรี...
tr: Galerinin açılması...
uk: Відкриваємо альбом...
vi: Đang mở Thư viện...
zh_hans_sg: 打开相册……
zh_hk: 打開相簿...

source: You rated the service with
ar: لقد قيَّمت الخدمة بـ
bg: Оценихте услугата с
bn: আপনি পরিষেবাটিকে রেট দিয়েছেন
ca: Has puntuat el servei amb
cs: Službu jste hodnotili takto
da: Du bedømte tjenesten med
de: Sie haben den Service wie folgt bewertet:
el: Αξιολογήσατε την υπηρεσία με
es: Ha valorado el servicio con
fa: امتیاز شما به این سرویس:
fi: Arvostelit palvelun:
fr: Vous avez évalué ce service avec
gu: તમે આ સાથે સેવાને રેટ કરી
he: דירגת את השירות עם
hi: आपने सेवा का मूल्यांकन इसके साथ किया है
hr: Ocijenili ste uslugu s
hu: A szolgáltatást az alábbi módon értékelte:
it: Hai valutato il servizio con
ja: としてサービスを評価いただきました
kn: ನಿಮ್ಮ ಇದರ ಜೊತೆಗಿನ ರೇಟ್ ಮಾಡಿರುವ ಸೇವೆ
ko: 귀하의 서비스 평가 점수
lv: Jūs novērtējāt pakalpojumu ar
ml: നിങ്ങൾ സേവനത്തെ ഇനിപ്പറയുന്ന പ്രകാരം റേറ്റുചെയ്‌തു
mr: आपण ह्या सेवेला ___ श्रेणीबद्ध केलेत.
ms: Anda nilaikan perkhidmatan ini dengan
nb: Du vurderte tjenesten
nl: U hebt de dienst beoordeeld met
pa: ਤੁਸੀਂ ਇਸ ਦੇ ਨਾਲ ਸੇਵਾ ਨੂੰ ਰੇਟ ਕੀਤਾ
pl: Usługa została oceniona:
pt: Classificaste o serviço com
ro: Ai evaluat serviciul cu
ru: Вы поставили этой услуге оценку
sk: Službu ste ohodnotili
sl: Storitev ste ocenili takole:
sv: Du gav tjänsten
ta: சேவைக்கு நீங்கள் வழங்கிய மதிப்பீடு:
te: మీరు సర్వీసును దీనితో రేట్ చేశారు
th: คุณได้ให้คะแนนบริการนี้
tr: Bu hizmete verdiğiniz puan:
uk: Ви поставили цій послузі оцінку
vi: Bạn đã đánh giá dịch vụ này là
zh_hans_sg: 您对服务的评价为
zh_hk: 您已為此服務評分：

source: Cancel
ar: إلغاء
bg: Отказ
bn: বাতিল
ca: Cancel·lar
cs: Zrušit
da: Annuller
de: Abbrechen
el: Άκυρο
es: Cancelar
fa: لغو
fi: Peru
fr: Annuler
gu: રદ કરો
he: ביטול
hi: रद्द करें
hr: Odustani
hu: Mégsem
it: Cancella
ja: キャンセル
kn: ರದ್ದುಮಾಡು
ko: 취소
lv: Atcelt
ml: റദ്ദാക്കുക
mr: रद्द करा
ms: Batal
nb: Avbryt
nl: Annuleren
pa: ਰੱਦ ਕਰੋ
pl: Anuluj
pt: Cancelar
ro: Anulează
ru: Отмена
sk: Zrušiť
sl: Prekliči
sv: Avbryt
ta: ரத்துசெய்
te: రద్దుచెయ్యండి
th: ยกเลิก
tr: İptal
uk: Скасувати
vi: Hủy
zh_hans_sg: 取消
zh_hk: 取消

source: Could not fetch message
ar: لم نتمكن من استعراض الرسالة
bg: Съобщението не можа да се извлече
bn: বার্তাকে আনা যায়নি
ca: No hem trobat el missatge
cs: Nebylo možné vyvolat zprávu
da: Beskeden kunne ikke hentes
de: Nachricht konnte nicht abgerufen werden.
el: Δεν ήταν δυνατή η ανάκτηση του μηνύματος
es: No se ha encontrado el mensaje
fa: فراخوانی پیام مقدور نبود
fi: Viestiä ei löytynyt
fr: Impossible de récupérer le message
gu: મેસેજ લાવી શકાયો નથી
he: לא ניתן להביא הודעה
hi: संदेश हासिल नहीं कर सके
hr: Nije bilo moguće dohvatiti poruku
hu: Üzenet lekérése sikertelen
it: Impossibile recuperare il messaggio
ja: メッセージが見つかりませんでした
kn: ಸಂದೇಶವನ್ನು ಹಿಂಪಡೆಯಲಾಗುತ್ತಿಲ್ಲ
ko: 메시지를 불러올 수 없음
lv: Ziņojumu nevarēja iegūt
ml: സന്ദേശം കൊണ്ടുവരാൻ കഴിഞ്ഞില്ല
mr: संदेश प्राप्त करता आला नाही
ms: Tidak dapat mengambil mesej
nb: Kunne ikke hente melding
nl: Bericht kon niet worden opgehaald
pa: ਸੁਨੇਹਾ ਨਹੀਂ ਲਿਆ ਸਕੇ
pl: Nie udało się pobrać wiadomości
pt: Impossível obter mensagem
ro: Nu s-a găsit mesajul
ru: Не удается получить сообщение
sk: Správu sa nepodarilo získať
sl: Sporočila ni bilo mogoče pridobiti
sv: Kunde inte hämta meddelande
ta: செய்தியைப் பெற முடியவில்லை
te: సందేశాన్ని పొందలేకపోయాము
th: ไม่สามารถเรียกข้อความ
tr: Mesaj alınamadı
uk: Не вдалося отримати повідомлення
vi: Không thể tải tin nhắn
zh_hans_sg: 无法获取消息
zh_hk: 無法取得訊息

source: Loading...
ar: جارٍ التحميل...
bg: Зареждане...
bn: লোড হচ্ছে...
ca: S'està carregant…
cs: Nahrávání...
da: Indlæser ...
de: Laden ...
el: Φόρτωση...
es: Cargando...
fa: در حال بارگذاری...
fi: Ladataan...
fr: Chargement...
gu: લોડ થઈ રહ્યું છે...
he: טוען...
hi: लोड हो रहा है...
hr: Učitavanje...
hu: Betöltés...
it: Caricamento...
ja: ロード中…
kn: ಲೋಡ್ ಆಗುತ್ತಿದೆ...
ko: 불러오는 중...
lv: Ielādē...
ml: ലോഡുചെയ്യുന്നു...
mr: लोड करत आहे...
ms: Memuatkan...
nb: Laster inn …
nl: Laden...
pa: ਲੋਡ ਕੀਤਾ ਜਾ ਰਿਹਾ...
pl: Wczytywanie...
pt: A carregar...
ro: Se încarcă...
ru: Загрузка...
sk: Načítava sa...
sl: Nalaganje ...
sv: Laddar ...
ta: ஏற்றுகிறது...
te: లోడ్‌ అవుతున్నది...
th: กำลังโหลด...
tr: Yükleniyor...
uk: Завантаження...
vi: Đang tải...
zh_hans_sg: 正在加载...
zh_hk: 載入中...

source: Read FAQs
ar: قراءة الأسئلة المتداولة
bg: Прочетете ЧЗВ
bn: FAQ গুলি পড়ুন
ca: Consulta les preguntes freqüents
cs: Přečíst často kladené dotazy
da: Læs OSS
de: FAQs lesen
el: Ανάγνωση Συνήθων ερωτήσεων
es: Leer P+F
fa: خواندن سؤالات متداول
fi: Lue UKK
fr: Consulter les FAQ
gu: વારંવાર પૂછાતા પ્રશ્નો (એફએક્યુ) વાંચો
he: קרא/י שאלות נפוצות
hi: अक्सर पूछे गए सवाल (FAQ) पढ़ें
hr: Pročitaj Često postavljana pitanja
hu: GYIK olvasása
it: Leggi le Domande frequenti
ja: FAQを読む
kn: FAQ ಪ್ರಶ್ನೆಗಳನ್ನು ಓದಿ
ko: FAQ 읽기
lv: Lasīt BUJ
ml: പതിവ് ചോദ്യങ്ങൾ വായിക്കുക
mr: FAQ वाचा
ms: Baca Soalan-soalan Lazim
nb: Les vanlige spørsmål
nl: FAQ's lezen
pa: FAQs ਪੜ੍ਹੋ
pl: Zapoznaj się z Najczęściej Zadawanymi Pytaniami
pt: Ler FAQs
ro: Citiți întrebările frecvente
ru: Читать сборники ЧаВо
sk: Prečítať často kladené otázky
sl: Preberi razdelek s pogostimi vprašanji
sv: Läs vanliga frågor
ta: கேள்வி பதிலைப் படிக்கவும்
te: FAQలను చదవండి
th: อ่านคำถามที่พบบ่อย
tr: SSS Oku
uk: Переглянути збірники FAQ
vi: Đọc FAQ
zh_hans_sg: 查看常见问题解答
zh_hk: 閱讀常見問題集

source: Thanks for messaging us!
ar: نشكرك على مراسلتنا!
bg: Благодарим Ви за съобщението!
bn: আমাদেরকে বার্তা পাঠানোর জন্য ধন্যবাদ!
ca: Gràcies per enviar-nos aquest missatge.
cs: Děkujeme za vaši zprávu!
da: Tak for din besked!
de: Danke, das Sie uns geschrieben haben!
el: Ευχαριστούμε για την αποστολή του μηνύματος!
es: Gracias por su mensaje
fa: بابت ارسال پیام از شما متشکریم!
fi: Kiitos viestistäsi!
fr: Merci pour votre message !
gu: અમને મેસેજ કરવા બદ્દલ આભાર
he: תודה על הודעתך!
hi: हमे संदेश प्रेषित करने के लिए धन्यवाद!
hr: Hvala vam na slanju poruke!
hu: Köszönjük az üzenetét!
it: Grazie per il tuo messaggio!
ja: メッセージをお送りいただき、ありがとうございました。
kn: ನಮಗೆ ಸಂದೇಶ ಕಳುಹಿಸುತ್ತಿರುವುದಕ್ಕೆ ಧನ್ಯವಾದಗಳು!
ko: 보내 주셔서 감사합니다!
lv: Paldies par nosūtīto ziņojumu!
ml: ഞങ്ങൾക്ക് സന്ദേശമയച്ചതിന് നിങ്ങൾക്ക് നന്ദി!
mr: आम्हाला संदेश पाठवल्याबद्दल धन्यवाद!
ms: Terima kasih kerana menghantar mesej kepada kami!
nb: Takk for at du skrev til oss!
nl: Bedankt dat u ons een bericht heeft gestuurd!
pa: ਸਾਨੂੰ ਸੁਨੇਹਾ ਭੇਜਣ ਲਈ ਧੰਨਵਾਦ!
pl: Dziękujemy za wysłanie nam wiadomości!
pt: Obrigado pela tua mensagem!
ro: Mulțumim pentru mesajul dvs!
ru: Спасибо, что отправили нам сообщение!
sk: Ďakujeme, že ste nám napísali!
sl: Hvala, ker ste nam poslali sporočilo.
sv: Tack för att du skrev till oss!
ta: செய்தி அனுப்பியதற்கு நன்றி!
te: మాకు సందేశాన్ని పంపినందుకు ధన్యవాదాలు!
th: ขอบคุณสำหรับการส่งข้อความถึงเรา!
tr: Mesaj gönderdiğin için teşekkürler!
uk: Дякуємо, що надіслали нам повідомлення!
vi: Cảm ơn bạn đã gửi tin nhắn cho chúng tôi!
zh_hans_sg: 感谢您的消息！
zh_hk: 感謝您給我們訊息！

source: Try Again
ar: حاول مرة أخرى
bg: Опитайте отново
bn: পুনরায় চেষ্টা করুন
ca: Torna-ho a provar.
cs: Zkusit znovu
da: Prøv igen
de: Wiederholen
el: Δοκιμάστε πάλι
es: Volver a intentarlo
fa: دوباره تلاش کنید
fi: Yritä uudelleen
fr: Réessayer
gu: ફરી પ્રયત્ન કરો
he: נסה שוב
hi: पुन: कोशिश करें
hr: Pokušajte ponovno
hu: Újrapróbálkozás
it: Riprova
ja: 再試行
kn: ಮತ್ತೊಮ್ಮೆ ಪ್ರಯತ್ನಿಸಿ
ko: 다시 시도
lv: Mēģināt vēlreiz
ml: വീണ്ടും ശ്രമിക്കുക
mr: पुन्हा प्रयत्न करा
ms: Cuba Lagi
nb: Prøv igjen
nl: Opnieuw proberen
pa: ਦੁਬਾਰਾ ਕੋਸ਼ਿਸ਼ ਕਰੋ
pl: Spróbuj ponownie
pt: Tentar novamente
ro: Reîncearcă
ru: Еще раз
sk: Skúsiť znova
sl: Poskusite znova
sv: Försök igen
ta: மீண்டும் முயற்சி செய்யவும்
te: మళ్ళీ ప్రయత్నించండి
th: ลองอีกครั้ง
tr: Yeniden Dene
uk: Ще раз
vi: Thử Lại
zh_hans_sg: 再试一次
zh_hk: 再試一次
