Repository: helpshift/helpshift-unity-examples
Catalog: helpshift-unity-tankshift-project/TankShift/Assets/Helpshift/Plugins/iOS/HelpshiftCustomLocalizations/*.lproj/HelpshiftLocalizable.strings
Languages: ar, bg, bn, ca, cs, da, de, el, es, fa, fi, fr, gu, he, hi, hr, hu, it, ja, kn, ko, lv, ml, mr, ms, nb, nl, pa, pl, pt, ro, ru, sk, sl, sv, ta, te, th, tr, uk, vi, zh_hans_sg, zh_hk

source: Your Name
ar: اسمك
bg: Вашето име
bn: তোমার নাম
ca: Nom
cs: Vaše jméno
da: Dit navn
de: Ihr Name
el: Το Όνομά σας
es: Su nombre
fa: نام شما
fi: Nimesi
fr: Votre nom
gu: તમારું નામ
he: שמך
hi: आपका नाम
hr: Vaše ime
hu: Az Ön neve
it: Il tuo nome
ja: お名前
kn: ನಿಮ್ಮ ಹೆಸರು
ko: 이름
lv: Jūsu vārds
ml: നിങ്ങളുടെ പേര്
mr: आपले नाव
ms: Nama Anda
nb: Navnet ditt
nl: Uw naam
pa: ਤੁਹਾਡਾ ਨਾਮ
pl: Twoje imię
pt: Nome
ro: Numele dvs.
ru: Ваше имя
sk: Vaše meno
sl: Vaše ime
sv: Ditt namn
ta: உங்கள் பெயர்
te: మీ పేరు
th: ชื่อของคุณ
tr: İsim
uk: Ваше ім'я
vi: Tên của Bạn
zh_hans_sg: 您的姓名
zh_hk: 您的姓名

source: Please provide a name.
ar: يُرجى تقديم اسم.
bg: Моля, въведете име.
bn: অনুগ্রহ করে একটি নাম দিন
ca: Si us plau, introdueix un nom.
cs: Zadejte jméno.
da: Vælg et andet navn.
de: Bitte geben Sie einen Namen ein.
el: Δώστε ένα όνομα.
es: Proporcione un nombre.
fa: لطفاً یک نام ارائه دهید.
fi: Kirjoita nimi.
fr: Veuillez fournir un nom.
gu: કૃપા કરીને એક નામ આપો.
he: נא לספק שם.
hi: कृपया कोई नाम प्रदान करें।
hr: Upišite drugo ime.
hu: Kérjük, adjon meg egy nevet.
it: Inserisci un nome.
ja: お名前をご入力ください
kn: ಹೆಸರೊಂದನ್ನು ನೀಡಿ.
ko: 이름을 입력해 주세요.
lv: Lūdzu, ievadiet vārdu.
ml: ദയവായി ഒരു പേര് നൽകുക.
mr: कृपया एक नाव पुरवा
ms: Sila berikan nama.
nb: Vennligst oppgi et navn.
nl: Geef een geldige naam op.
pa: ਕਿਰਪਾ ਕਰਕੇ ਇੱਕ ਨਾਮ ਪ੍ਰਦਾਨ ਕਰੋ।
pl: Prosimy o podanie imienia.
pt: Indica um nome.
ro: Furnizează un nume.
ru: Укажите имя.
sk: Uveďte meno.
sl: Prosimo, vnesite ime.
sv: Ange ett namn
ta: பெயரை உள்ளிடவும்.
te: ఒక పేరును దయచేసి ప్రవేశపెట్టండి.
th: โปรดป้อนชื่อ
tr: Lütfen bir isim ver
uk: Вкажіть ім'я.
vi: Vui lòng cung cấp tên.
zh_hans_sg: 请输入名称。
zh_hk: 請提供名稱。

source: FAQ
ar: الأسئلة الشائعة
bg: ЧЗВ
bn: ফ্যাক(বারংবার জিজ্ঞাসিত প্রশ্ন)
ca: Preguntes freqüents
cs: Často kladené dotazy
da: OSS
el: Συνήθεις ερωτήσεις
es: P+F
fa: سؤالات متداول
fi: UKK
gu: એફએક્યૂ (વારંવાર પૂછાતા પ્રશ્નો)
he: שאלות נפוצות
hr: Često postavljana pitanja
hu: GYIK
it: Domande frequenti
lv: BUJ
ml: പതിവ് ചോദ്യങ്ങൾ
ms: Soalan Lazim
nb: Vanlige spørsmål
pl: Najczęściej zadawane pytania
ro: Întrebări frecvente
ru: ЧаВо
sk: Často kladené otázky
sl: Pogosta vprašanja
sv: Vanliga frågor
ta: கேள்வி பதில்
te: ఎఫ్‌ఎక్యూ
th: คำถามที่ถามบ่อย
tr: SSS
vi: Câu hỏi thường gặp
zh_hans_sg: 常见问题解答
zh_hk: 常見問題集

source: Describe your problem
ar: صف مشكلتك
bg: Опишете проблема си
bn: আপনার সমস্যাটি বর্ণনা করে বলুন
ca: Descriu el teu problema
cs: Popište váš problém
da: Beskriv dit problem
de: Beschreiben Sie Ihr Problem
el: Περιγράψτε το πρόβλημά σας
es: Describa su problema
fa: مشکل خود را شرح دهید
fi: Kuvaile ongelmasi
fr: Décrivez votre problème
gu: તમારી સમસ્યાનું વર્ણન કરો
he: תאר/י את הבעיה
hi: अपनी समस्या का विवरण दें
hr: Opišite svoj problem
hu: Írja le a problémát
it: Descrivi il tuo problema.
ja: 問題の詳細をご説明ください
kn: ನಿಮ್ಮ ಸಮಸ್ಯೆಯ ಕುರಿತು ತಿಳಿಸಿ
ko: 문제에 대해 설명하기
lv: Aprakstiet problēmu
ml: നിങ്ങൾ നേരിടുന്ന പ്രശ്‌നം വിവരിക്കുക
mr: आपल्या समस्येचे वर्णन करा
ms: Huraikan masalah anda
nb: Beskriv problemet
nl: Omschrijf het probleem
pa: ਆਪਣੀ ਸਮੱਸਿਆ ਦਾ ਵਰਣਨ ਕਰੋ
pl: Prosimy opisać problem
pt: Descreve o teu problema
ro: Descrie problema ta
ru: Опишите свою проблему
sk: Popíšte svoj problém
sl: Opišite svojo težavo
sv: Beskriv ditt problem
ta: உங்கள் பிரச்சனையை விவரிக்கவும்
te: మీ సమస్యను విశదపరచండి
th: อธิบายปัญหาของคุณ
tr: Problemini tanımla
uk: Опишіть свою проблему
vi: Mô tả vấn đề của bạn
zh_hans_sg: 说明您遇到的问题
zh_hk: 請描述您的問題

source: How can we help?
ar: كيف يمكننا المساعدة؟
bg: Как можем да ви помогнем?
bn: আমরা কিভাবে সাহায্য করতে পারি?
ca: Com et podem ajudar?
cs: Jak můžeme pomoci?
da: Hvordan kan vi hjælpe dig?
de: Wie können wir helfen?
el: Πώς μπορούμε να βοηθήσουμε;
es: ¿En qué podemos ayudarle?
fa: چگونه می‌توانیم به شما کمک کنیم؟
fi: Miten voimme auttaa?
fr: Comment pouvons-nous vous aider ?
gu: અમે કેવી રીતે મદદ કરી શકીએ?
he: כיצד נוכל לעזור?
hi: हम आपकी कैसे मदद कर सकते हैं?
hr: Kako vam možemo pomoći?
hu: Miben segíthetünk?
it: Come possiamo aiutarti?
ja: お困りですか？
kn: ನಾವು ನಿಮಗೆ ಹೇಗೆ ಸಹಾಯ ಮಾಡಬಹುದು?
ko: 무엇을 도와 드릴까요?
lv: Kā mēs varam palīdzēt?
ml: നിങ്ങൾക്ക് എന്ത് സഹായമാണ് വേണ്ടത്?
mr: आम्ही आपली काय मदत करू शकतो?
ms: Bagaimana kami boleh membantu?
nb: Hva kan vi hjelpe deg med?
nl: Hoe kunnen we je helpen?
pa: ਅਸੀਂ ਕਿਵੇਂ ਮਦਦ ਕਰ ਸਕਦੇ ਹਾਂ?
pl: W czym możemy pomóc?
pt: Como podemos ajudar?
ro: Cum te putem ajuta?
ru: Чем мы можем помочь?
sk: Ako vám môžeme pomôcť?
sl: Kako vam lahko pomagamo?
sv: Hur kan vi hjälpa till?
ta: எப்படி உதவ வேண்டும்?
te: మేమెలా సహాయపడగలము?
th: เราจะช่วยเหลือคุณได้อย่างไรบ้าง
tr: Nasıl yardımcı olabiliriz?
uk: Чим ми можемо допомогти?
vi: Chúng tôi có thể giúp gì cho bạn?
zh_hans_sg: 我们能为您做些什么？
zh_hk: 我們能如何為您效勞？

source: Help about
ar: مساعدة حول
bg: Помощ за
bn: Help সম্পর্কিত
ca: Ajuda sobre
cs: Nápověda k tématu
da: Hjælp om
de: Hilfe zu
el: Βοήθεια σχετικά με
es: Ayuda sobre
fa: کمک درباره
fi: Ohjeet aiheesta
fr: Aide concernant
gu: વિષે હેલ્પ
he: עזרה בנושא
hi: इस विषय में सहायता
hr: Pomoć za
hu: Súgó erről
it: Aiuto su
ja: ヘルプ：
kn: ಕುರಿತು ಸಹಾಯ
ko: 도움말 주제:
lv: Palīdzība par
ml: ഇനിപ്പറയുന്നതിനെ കുറിച്ചുള്ള സഹായം
mr: विषयी मदत
ms: Bantuan tentang
nb: Hjelp med
nl: Hulp voor
pa: ਇਸ ਬਾਰੇ ਮਦਦ
pl: Pomoc dotycząca:
pt: Ajuda sobre
ro: Ajutor despre
ru: Помощь по теме
sk: Pomoc ohľadom
sl: Več informacij o podpori
sv: Hjälp med
ta: இதைப் பற்றிய உதவி
te: సహాయం గురించి
th: ความช่วยเหลือเกี่ยวกับ
tr: Şununla ilgili yardım:
uk: Довідка за темою
vi: Trợ giúp về
zh_hans_sg: 帮助主题：
zh_hk: 說明主題

source: Send Feedback
ar: إرسال تعليق
bg: Изпратете обратна връзка
bn: মতামত পাঠান
ca: Enviar Comentari
cs: Odeslat zpětnou vazbu
de: Feedback senden
el: Αποστολή σχολίων
es: Enviar comentarios
fa: ارسال بازخورد
fi: Lähetä palautetta
fr: Envoyer commentaire
gu: ફીડબૅક મોકલો
he: שלח/י משוב
hi: प्रतिक्रिया भेजें
hr: Pošalji povratne informacije
hu: Visszajelzés küldése
it: Invia opinione
ja: フィードバックを送信
kn: ಪ್ರತಿಕ್ರಿಯೆ ಕಳುಹಿಸಿ
ko: 의견 보내기
lv: Nosūtiet atsauksmi
ml: പ്രതികരണം അയയ്ക്കുക
mr: अभिप्राय पाठवा
ms: Hantar Maklum Balas
nb: Send tilbakemelding
nl: Feedback vesturen
pa: ਫੀਡਬੈਕ ਭੇਜੋ
pl: Prześlij opinię
pt: Enviar feedback
ro: Trimite feedback
ru: Отправить отзыв
sk: Poslať spätnú väzbu
sl: Pošlji povratne informacije
sv: Skicka feedback
ta: கருத்து அனுப்பு
te: అభిప్రాయాన్ని పంపండి
th: ส่งคำติชม
tr: Geri Bildirim Gönder
uk: Відправити відгук
vi: Gửi Phản hồi
zh_hans_sg: 发送反馈
zh_hk: 傳送意見反饋

source: We could not fetch the required data
ar: لم نتمكن من الحصول على البيانات المطلوبة
bg: Не можахме да извлечем необходимите данни
bn: আমরা প্রয়োজনীয় তথ্য আনতে পারিনি
ca: No hem trobat les dades necessàries
cs: Nepodařilo se vyvolat požadované údaje
da: De nødvendige oplysninger blev ikke indlæst
de: Wir konnten die erforderlichen Daten nicht abrufen.
el: Δεν ήταν δυνατή η ανάκτηση των απαιτούμενων δεδομένων
es: No se ha encontrado la información deseada.
fa: قادر به فراخوانی اطلاعات مورد نیاز نبودیم
fi: Emme saaneet haettua pyydettyjä tietoja
fr: Données requises irrécupérables
gu: અમે જરૂરી ડૅટા લાવી શક્યા નથી
he: לא הצלחנו להביא את הנתונים הדרושים
hi: हम आवश्यक डेट फ़ेच नहीं कर सके
hr: Nismo mogli dohvatiti tražene podatke
hu: Nem tudtuk lekérni a szükséges adatokat
it: Non abbiamo trovato i dati richiesti.
ja: 必要なデータを取得できませんでした
kn: ನಾವು ಅಗತ್ಯ ಮಾಹಿತಿಯನ್ನು ಹಿಂಪಡೆಯಲಾಗಲಿಲ್ಲ
ko: 필요한 데이터를 불러오지 못했습니다
lv: Mēs nevarējām izgūt pieprasīto informāciju
ml: ആവശ്യമായ ഡാറ്റ കണ്ടെത്താനായില്ല
mr: आम्ही आवश्यक डेटा प्राप्त करू शकलो नाही
ms: Kami tidak dapat mengambil data yang diperlukan
nb: Vi kunne ikke hente nødvendige data
nl: We hebben de vereiste gegevens niet op kunnen halen
pa: ਅੱਸੀ ਲੋੜ ਦੇ ਡਾਟਾ ਨੂੰ ਪ੍ਰਾਪਤ ਨਾ ਕਰ ਸਕਦੇ ਹੈ
pl: Nie udało się pobrać wymaganych danych
pt: Não conseguimos obter os dados necessários
ro: Nu am putut obține datele cerute
ru: Не удалось найти нужные данные
sk: Požadované údaje sa nepodarilo získať
sl: Zahtevanih podatkov ni bilo mogoče pridobiti
sv: Vi kunde inte hämta de data som krävs
ta: தேவையான தரவைப் பெற முடியவில்லை
te: కావలసిన సమాచారాన్ని మేము తీసుకురాలేకపోయాము
th: เราไม่สามารถดึงข้อมูลที่จำเป็นได้
tr: İstenen verileri getiremedik
uk: Не вдається знайти потрібні дані
vi: Chúng tôi không thể tải dữ liệu yêu cầu
zh_hans_sg: 我们无法获取所需数据
zh_hk: 我們無法取得所需的資料

source: Name
ar: الاسم
bg: Име
bn: নাম
ca: Nom
cs: Jméno
da: Navn
el: Όνομα
es: Nombre
fa: نام
fi: Nimi
fr: Nom
gu: નામ
he: שם
hi: नाम
hr: Ime
hu: Név
it: Nome
ja: お名前
kn: ಹೆಸರು
ko: 이름
lv: Vārds
ml: പേര്
mr: नाव
ms: Nama
nb: Navn
nl: Naam
pa: ਨਾਮ
pl: Imię
pt: Nome
ro: Nume
ru: Имя
sk: Meno
sl: Ime
sv: Namn
ta: பெயர்
te: పేరు
th: ชื่อ
tr: Adı
uk: Ім'я
vi: Tên
zh_hans_sg: 名称
zh_hk: 名稱

source: Sending failed!
ar: فشل الإرسال!
bg: Неуспешно изпращане!
bn: পাঠাতে ব্যর্থ!
ca: Error d'enviament!
cs: Odeslání se nezdařilo!
da: Der opstod en fejl!
de: Senden fehlgeschlagen!
el: Η αποστολή απέτυχε!
es: Ha fallado el envío
fa: ارسال ناموفق بود!
fi: Lähetys ei onnistunut!
fr: Échec de l'envoi !
gu: મોકલવાનું નિષ્ફળ ગયું!
he: נכשלה השליחה!
hi: प्रेषण विफल रहा!
hr: Neuspješno slanje!
hu: Küldés sikertelen!
it: Invio non riuscito!
ja: 送信できませんでした
kn: ಕಳುಹಿಸಲು ವಿಫಲವಾಗಿದೆ!
ko: 전송 실패!
lv: Nosūtīšana neizdevās!
ml: അയയ്ക്കൽ പരാജയപ്പെട്ടു!
mr: पाठवणे अपयशी!
ms: Penghantaran gagal!
nb: Sending mislyktes!
nl: Versturen mislukt!
pa: ਭੇਜਣਾ ਅਸਫਲ ਹੋਇਆ!
pl: Wysyłka nieudana!
pt: Falha no envio!
ro: Trimitere eșuată!
ru: Сбой отправки!
sk: Odosielanie zlyhalo!
sl: Pošiljanje ni uspelo!
sv: Det gick inte att skicka!
ta: அனுப்ப முடியவில்லை!
te: పంపడం విఫలమైంది!
th: การส่งล้มเหลว!
tr: Gönderme başarısız!
uk: Збій відправлення!
vi: Gửi thất bạn!
zh_hans_sg: 发送失败！
zh_hk: 傳送失敗！

source: Attach a screenshot of your problem
ar: ارفق لقطة شاشة لمشكلتك
bg: Прикачете екранна снимка на проблема си
bn: আপনার সমস্যার একটি স্ক্রিনশট সংযুক্ত করুন
ca: Adjunta una captura de pantalla del problema
cs: Připojte screenshot vašeho problému
da: Vedhæft et skærmbillede af dit problem
de: Hängen Sie einen Screenshot Ihres Problems an.
el: Επισυνάψτε ένα στιγμιότυπο οθόνης με το πρόβλημα
es: Adjunte una captura de pantalla del problema
fa: نماگرفتی از مشکل خود ضمیمه کنید
fi: Liitä kuvakaappaus ongelmastasi
fr: Joindre une capture d'écran de votre problème
gu: તમારી સમસ્યાનો એક સ્ક્રીનશૉટ જોડો
he: צרף/צרפי צילום מסך של הבעיה
hi: अपनी समस्या का एक स्क्रीनशॉट संलग्न करें
hr: Priložite snimku zaslona problema
hu: Képernyőfotó csatolása a problémáról
it: Allega uno screenshot del tuo problema
ja: 問題の様子を撮影したスクリーンショットを添付
kn: ನಿಮ್ಮ ಸಮಸ್ಯೆಯ ಕುರಿತಾದ ಸ್ಕ್ರೀನ್‌ಶಾಟ್ ಲಗತ್ತಿಸಿ
ko: 문제에 관련된 스크린샷 첨부하기
lv: Pievienot savas problēmas ekrānuzņēmumu
ml: നിങ്ങളുടെ പ്രശ്‌നം സംബന്ധിച്ച ഒരു സ്‌ക്രീൻഷോട്ട് അറ്റാച്ചുചെയ്യുക
mr: आपल्या समस्येचा स्क्रीन शॉट पाठवा
ms: Lampirkan syot layar tentang masalah anda
nb: Legg ved et skjermbilde av problemet
nl: Een screenshot van het probleem toevoegen
pa: ਆਪਣੀ ਸਮੱਸਿਆ ਦਾ ਇੱਕ ਸਕ੍ਰੀਨਸ਼ੌਟ ਨੱਥੀ ਕਰੋ
pl: Załącz zrzut ekranu przedstawiający problem
pt: Anexa captura de ecrã do teu problema
ro: Atașați o captură de ecran a problemei dvs.
ru: Приложите снимок экрана, отражающий суть вашей проблемы
sk: Priložte snímku obrazovky so zachyteným problémom
sl: Priložite posnetek zaslona o težavi
sv: Bifoga en skärmbild av ditt problem
ta: உங்கள் பிரச்சனையைக் காட்டும் ஸ்கிரீன்ஷாட்டை இணைக்கவும்
te: మీ సమస్యకు సంబంధించిన ఒక స్క్రీన్‌షాట్‌ను జోడించండి
th: แนบภาพหน้าจอที่เกี่ยวข้องกับปัญหาของคุณ
tr: Sorununuz ile ilgili bir ekran görüntüsü ekleyin
uk: Додайте знімок екрана, що стосується вашої проблеми
vi: Đính kèm ảnh chụp màn hình vấn đề của bạn
zh_hans_sg: 添加问题截图
zh_hk: 附加您的問題螢幕快照

source: Mark as read
ar: وضع علامة كمقروء
bg: Отбелязване като прочетено
bn: পঠিত হিসেবে চিহ্নিত করুন
ca: Marca'l com a llegit
cs: Označit jako přečtené
da: Markér som læst
de: Als gelesen markieren
el: Σήμανση ως αναγνωσμένο
es: Marcar como leído
fa: علامت‌گذاری به عنوان خوانده‌شده
fi: Merkitse luetuksi
fr: Marquer comme lu
gu: વાંચેલ તરીકે ચિહ્નિત કરો
he: סמן/סמני כהודעה שנקראה
hi: पढ़ेे गए चिह्नित करें
hr: Označi kao pročitano
hu: Megjelölés olvasottként
it: Segna come già letto
ja: 既読にする
kn: ಓದಿದೆ ಎಂದು ಗುರುತಿಸು
ko: 읽은 상태로 표시
lv: Atzīmēt kā izlasītu
ml: വായിച്ചതായി അടയാളപ്പെടുത്തുക
mr: वाचले आहे असे अंकित करा
ms: Tanda sudah baca
nb: Merk som lest
nl: Markeren als gelezen
pa: ਪੜ੍ਹਿਆ ਗਿਆ ਵਜੋਂ ਨਿਸ਼ਾਨ ਲਗਾਓ
pl: Zaznacz jako przeczytane
pt: Marcar como lida
ro: Marcați ca citit
ru: Пометить как прочитанное
sk: Označiť ako prečítanú
sl: Označi kot prebrano
sv: Markera som läst
ta: படித்ததாகக் குறி
te: చదివినట్లుగా గుర్తు పెట్టండి
th: ทำเครื่องหมายว่าอ่านแล้ว
tr: Okundu olarak işaretle
uk: Позначити як прочитане
vi: Đánh dấu đã đọc
zh_hans_sg: 标记为已读
zh_hk: 標記為已讀

source: Yes
ar: نعم
bg: Да
bn: হাঁ
ca: Sí
cs: Ano
da: Ja
de: Ja
el: Ναι
es: Sí
fa: بله
fi: Kyllä
fr: Oui
gu: હા
he: כן
hi: हाँ
hr: Da
hu: Igen
it: Sì
ja: はい
kn: ಹೌದು
ko: 네
lv: Jā
ml: അതെ
mr: होय
ms: Ya
nb: Ja
nl: Ja
pa: ਹਾਂ
pl: Tak
pt: Sim
ro: Da
ru: Да
sk: Áno
sl: Da
sv: Ja
ta: ஆம்
te: అవును
th: ใช่
tr: Evet
uk: Так
vi: Có
zh_hans_sg: 是
zh_hk: 有

source: Send a new message
ar: إرسال رسالة جديدة
bg: Изпращане на ново съобщение
bn: একটি নতুন বার্তা পাঠান
ca: Envia un missatge nou
cs: Odeslat novou zprávu
da: Send en ny besked
de: Neue Nachricht senden
el: Αποστολή νέου μηνύματος
es: Enviar un nuevo mensaje
fa: پیام جدیدی ارسال کنید
fi: Kirjoita uusi viesti
fr: Envoyer un nouveau message
gu: એક નવો મેસેજ મોકલો
he: שלח/י הודעה חדשה
hi: एक नया संदेश भेजें
hr: Pošalji novu poruku
hu: Új üzenet küldése
it: Invia un nuovo messaggio
ja: 新しいメッセージを送信
kn: ಹೊಸ ಸಂದೇಶ ಕಳುಹಿಸಿ
ko: 새 메시지 전송
lv: Nosūtīt jaunu ziņojumu
ml: ഒരു പുതിയ സന്ദേശമയയ്ക്കുക
mr: नवीन संदेश पाठवा
ms: Hantar mesej baharu
nb: Send en ny melding
nl: Nieuw bericht versturen
pa: ਇੱਕ ਨਵਾਂ ਸੰਦੇਸ਼ ਭੇਜੋ
pl: Wyślij nową wiadomość
pt: Enviar nova mensagem
ro: Trimiteți un nou mesaj
ru: Отправить новое сообщение
sk: Poslať novú správu
sl: Pošlji novo sporočilo
sv: Skicka ett nytt meddelande
ta: புதிய செய்தியை அனுப்பவும்
te: ఒక కొత్త సందేశాన్ని పంపండి
th: ส่งข้อความใหม่
tr: Yeni bir mesaj gönder
uk: Надіслати нове повідомлення
vi: Gửi tin nhắn mới
zh_hans_sg: 发送新消息
zh_hk: 傳送新訊息

source: Conversation
ar: محادثة
bg: Разговор
bn: সংলাপ
ca: Conversa
cs: Konverzace
da: Besked
de: Konversation
el: Συνομιλία
es: Conversación
fa: مکالمه
fi: Keskustelu
gu: વાતચીત
he: שיחה
hi: वार्तालाप
hr: Razgovor
hu: Beszélgetés
it: Conversazione
ja: メッセージ
kn: ಸಂವಾದ
ko: 대화
lv: Saruna
ml: ചർച്ച
mr: संभाषण
ms: Perbincangan
nb: Samtale
nl: Gesprek
pa: ਵਾਰਤਾਲਾਪ
pl: Rozmowa
pt: Conversa
ro: Conversație
ru: Разговор
sk: Konverzácia
sl: Pogovor
sv: Konversation
ta: உரையாடல்
te: సంభాషణ
th: การสนทนา
tr: Konuşma
uk: Розмова
vi: Hội thoại
zh_hans_sg: 对话
zh_hk: 對話

source: Questions that may already have your answer
ar: أسئلة قد تتضمن بالفعل الإجابة التي تريدها
bg: Въпроси, които може да са получили вашия отговор
bn: প্রশ্ন যাতে ইতিমধ্যেই আপনার উত্তর লুকিয়ে রয়েছে
ca: Preguntes que ja et poden donar la teva resposta
cs: Otázky, na které již možná existuje odpověď
da: Spørgsmål, der måske allerede er blevet besvaret
de: Fragen, die bereits Antworten für Sie enthalten könnten
el: Ερωτήσεις που ενδέχεται να έχετε ήδη απαντήσει
es: Preguntas que podrían contener la información que busca
fa: سؤالاتی که ممکن است دربردارنده پاسخ شما باشند
fi: Kysymyksiä, joista saatat löytää vastauksesi
fr: Questions contenant peut-être déjà votre réponse
gu: પ્રશ્નો કે જેમના તમારા જવાબ પહેલેથી હોય
he: שאלות שיתכן שכוללות כבר תשובה בשבילך
hi: ऐसे प्रश्न जो आपके उत्तर में पहले से ही हो सकते हैं
hr: Vaša pitanja koja su možda već odgovorena
hu: Kérdések, amelyekben megtalálhatja a keresett választ
it: Domande che potrebbero contenere la risposta che ti serve.
ja: 既に回答済みの可能性がございます
kn: ಈಗಾಗಲೇ ನಿಮ್ಮ ಉತ್ತರವನ್ನೊಳಗೊಂಡ ಪ್ರಶ್ನೆಗಳು
ko: 이미 답변된 질문일 수도 있습니다
lv: Atbildes, kas varētu sniegt risinājumu Jūsu jautājumiem
ml: നിങ്ങൾക്കുള്ള ഉത്തരം ഇതിനകം തന്നെ അടങ്ങിയിട്ടുള്ള ചോദ്യങ്ങൾ
mr: आपले उत्तर ज्यात आधीच असू शकेल असे प्रश्न
ms: Soalan yang mungkin sudah ada jawapan anda
nb: Spørsmål som allerede kan ha blitt besvart
nl: Vragen die jouw antwoord misschien al bevatten
pa: ਸਵਾਲ ਜਿਹਨਾਂ ਕੋਲ ਪਹਿਲਾਂ ਤੋਂ ਤੁਹਾਡਾ ਜਵਾਬ ਹੋ ਸਕਦਾ ਹੈ
pl: Pytania, które być może dotyczą tego, czego szukasz
pt: Questões que possam ainda ter resposta
ro: Întrebări care pot conține deja răspunsul tău
ru: Вопросы, на которые, возможно, уже дан ответ
sk: Otázky, ktoré by mohli obsahovať odpovede, ktoré hľadáte
sl: Vprašanja, ki morda že imajo vaš odgovor
sv: Frågor som kanske redan har svar
ta: ஏற்கனவே பதிலளிக்கப்பட்டுள்ள கேள்விகள்
te: మీ సమాధానాలను ఇప్పటికే కలిగి ఉన్న ప్రశ్నలు
th: คำถามที่อาจมีคำตอบให้กับคุณแล้ว
tr: Aradığın cevabı halihazırda içeren sorular
uk: Питання, на які, можливо, вже отримано відповіді
vi: Câu hỏi có thể đã có câu trả lời của bạn
zh_hans_sg: 已经有了答案的问题
zh_hk: 您的問題可能已經有答案

source: Attach a photo
ar: إرفاق صورة
bg: Прикачване на снимка
bn: একটি ফটো সংযুক্ত করুন
ca: Adjunta una foto
cs: Připojit fotografii
da: Vedhæft et foto
de: Foto anhängen
el: Επισύναψη φωτογραφίας
es: Adjuntar una foto
fa: ضمیمه کردن عکس
fi: Liitä valokuva
fr: Joindre une photo
gu: એક ફોટો જોડો
he: צרף/צרפי תמונה
hi: एक फोटो संलग्न करें
hr: Priloži fotografiju
hu: Fotó csatolása
it: Allega una foto
ja: 写真を添付
kn: ಫೋಟೋ ಲಗತ್ತಿಸು
ko: 사진 첨부
lv: Pievienot attēlu
ml: ഒരു ഫോട്ടോ അറ്റാച്ചുചെയ്യുക
mr: फोटो संलग्न करा
ms: Lampirkan foto
nb: Legg ved et bilde
nl: Foto toevoegen
pa: ਇੱਕ ਫੋਟੋ ਨੱਥੀ ਕਰੋ
pl: Załącz zdjęcie
pt: Anexar foto
ro: Atașați o poză
ru: Приложить снимок
sk: Priložiť snímku
sl: Priloži sliko
sv: Bifoga ett foto
ta: படத்தை இணை
te: ఒక ఫోటోను జతచేయండి
th: แนบรูปภาพ
tr: Bir fotoğraf ekleyin
uk: Вкласти знімок
vi: Đính kèm ảnh
zh_hans_sg: 添加照片
zh_hk: 附加照片

source: Accept
ar: قبول
bg: Приемане
bn: গ্রহন
ca: Accepta
cs: Přijmout
da: Acceptér
de: Annehmen
el: Αποδοχή
es: Aceptar
fa: پذیرش
fi: Hyväksy
fr: Accepter
gu: સ્વીકારો
he: קבל/י
hi: स्वीकार करें
hr: Prihvati
hu: Elfogadás
it: Accetta
ja: 承諾
kn: ಸಮ್ಮತಿಸು
ko: 수락
lv: Piekrist
ml: സ്വീകരിക്കുക
mr: स्वीकारा
ms: Terima
nb: Godta
nl: Accepteren
pa: ਸਵੀਕਾਰ ਕਰੋ
pl: Zatwierdź
pt: Aceitar
ro: Acceptare
ru: Принять
sk: Prijať
sl: Sprejmi
sv: Acceptera
ta: ஏற்கவும்
te: సమ్మతించండి
th: ยอมรับ
tr: Kabul et
uk: Прийняти
vi: Chấp nhậ̣n
zh_hans_sg: 接受
zh_hk: 接受

source: Your reply
ar: ردك
bg: Вашият отговор
bn: আপনার উত্তর
ca: La teva resposta
cs: Vaše odpověď
da: Dit svar
de: Ihre Antwort
el: Η απάντησή σας
es: Su respuesta
fa: پاسخ شما
fi: Vastauksesi
fr: Votre réponse
gu: તમારો જવાબ
he: המענה שלך
hi: आपका जवाब
hr: Vaš odgovor
hu: Az Ön válasza
it: La tua risposta
ja: 返信
kn: ನಿಮ್ಮ ಪ್ರತ್ಯುತ್ತರ
ko: 귀하의 답장
lv: Jūsu atbilde
ml: നിങ്ങളുടെ മറുപടി
mr: आपले उत्तर
ms: Jawapan anda
nb: Svaret ditt
nl: Uw reactie
pa: ਤੁਹਾਡਾ ਜਵਾਬ
pl: Twoja odpowiedź
pt: A tua resposta
ro: Răspunsul dvs.
ru: Ваш ответ
sk: Vaša odpoveď
sl: Vaš odgovor
sv: Ditt svar
ta: உங்கள் பதில்
te: మీ ప్రత్యుత్తరం
th: การตอบกลับของคุณ
tr: Yanıtınız
uk: Ваша відповідь
vi: Trả lời của bạn
zh_hans_sg: 您的回复
zh_hk: 您的回覆

source: Inbox
ar: صندوق الوارد
bg: Входяща кутия
bn: ইনবক্স
ca: Safata d'entrada
cs: Doručené
da: Indbakke
de: Posteingang
el: Εισερχόμενα
es: Bandeja de entrada
fa: صندوق ورودی
fi: Postilaatikko
fr: Boîte de réception
gu: ઈનબૉક્સ
he: תיבת דואר נכנס
hi: इनबॉक्स
hr: Ulazni pretinac
hu: Beérkezett üzenetek
it: In arrivo
ja: 受信箱
kn: ಇನ್‌ಬಾಕ್ಸ್
ko: 수신함
lv: Iesūtne
ml: ഇൻബോക്‌സ്
mr: इनबॉक्स
ms: Peti masuk
nb: Innboks
nl: Postvak IN
pa: ਇਨਬਾਕਸ
pl: Skrzynka odbiorcza
pt: Caixa de entrada
ro: Mesaje primite
ru: Входящие
sk: Doručená pošta
sl: Mapa »Prejeto«
sv: Inkorg
ta: இன்பாக்ஸ்
te: ఇన్‌బాక్స్‌
th: กล่องข้อความ
tr: Gelen Kutusu
uk: Вхідні
vi: Hộp thư
zh_hans_sg: 收件箱
zh_hk: 收件匣

source: Remove attachment
ar: إزالة المرفق
bg: Премахване на прикачен файл
bn: অ্যাটাচমেন্ট অপসারণ
ca: Suprimeix el fitxer adjunt
cs: Odebrat přílohu
da: Fjern vedhæftet fil
de: Anhang entfernen
el: Αφαίρεση συνημμένου
es: Quitar archivo adjunto
fa: حذف ضمیمه
fi: Poista liite
fr: Supprimer la pièce jointe
gu: જોડાણ કાઢી નાખો
he: הסר/הסירי קובץ מצורף
hi: संलग्नक हटाएं
hr: Ukloni prilog
hu: Melléklet eltávolítása
it: Rimuovi allegato
ja: 添付ファイルを削除
kn: ಲಗತ್ತು ತೆಗೆ
ko: 첨부 파일 제거
lv: Noņemt pielikumu
ml: അറ്റാച്ചുമെന്റ് നീക്കംചെയ്യുക
mr: संलग्न काढा
ms: Buang lampiran
nb: Fjern vedlegg
nl: Bijlage verwijderen
pa: ਅਟੈਚਮੈਂਟ ਨੂੰ ਹਟਾਓ
pl: Usuń załącznik
pt: Remover anexo
ro: Eliminați atașamentul
ru: Удалить вложение
sk: Odobrať prílohu
sl: Odstrani prilogo
sv: Ta bort bilaga
ta: இணைப்பை அகற்று
te: అటాచ్‌మెంట్‌ను తొలగించండి
th: ลบไฟล์แนบ
tr: Eki Kaldır
uk: Видалити вкладення
vi: Xóa tập tin đính kèm
zh_hans_sg: 移除附件
zh_hk: 移除附件

source: Read FAQ
ar: قراءة السؤال المتداول
bg: Прочетете ЧЗВ
bn: FAQ পড়ুন
ca: Consulta les preguntes freqüents
cs: Přečíst často kladené dotazy
da: Læs OSS
de: FAQ lesen
el: Ανάγνωση Συνήθων ερωτήσεων
es: Leer P+F
fa: سؤالات متداول را بخوانید
fi: Lue UKK
fr: Consulter la FAQ
gu: વારંવાર પૂછાતા પ્રશ્નો (એફએક્યુ) વાંચો
he: קרא/י שאלות נפוצות
hi: अक्सर पूछे गए सवाल (FAQ) देखें
hr: Pročitaj Često postavljeno pitanje
hu: GYIK olvasása
it: Leggi la Domanda frequente
ja: FAQを読む
kn: FAQ ಪ್ರಶ್ನೆಯನ್ನು ಓದಿ
ko: FAQ 읽기
lv: Lasīt BUJ
ml: പതിവ് ചോദ്യങ്ങൾ
mr: FAQ वाचा
ms: Baca Soalan Lazim
nb: Les vanlige spørsmål
nl: FAQ lezen
pa: FAQ ਪੜ੍ਹੋ
pl: Przejrzyj Najczęściej Zadawane Pytania
pt: Ler FAQ
ro: Citiți întrebările frecvente
ru: Читать ЧаВо
sk: Prečítať často kladenú otázku
sl: Preberi pogosta vprašanja
sv: Läs vanliga frågor
ta: கேள்வி பதிலைப் படிக்கவும்
te: FAQ ను చదవండి
th: อ่านคำถามที่พบบ่อย
tr: SSS Oku
uk: Переглянути FAQ
vi: Đọc FAQ
zh_hans_sg: 查看常见问题解答
zh_hk: 閱讀常見問題
