Repository: helpshift/helpshift-unity-examples
Catalog: helpshift-unity-tankshift-project/TankShift/Assets/Helpshift/Plugins/iOS/HelpshiftCustomLocalizations/*.lproj/HelpshiftLocalizable.strings
Languages: ar, bg, bn, ca, cs, da, de, el, es, fa, fi, fr, gu, he, hi, hr, hu, it, ja, kn, ko, lv, ml, mr, ms, nb, nl, pa, pl, pt, ro, ru, sk, sl, sv, ta, te, th, tr, uk, vi, zh_hans_sg, zh_hk

source: Service Rating
ar: تقييم الخدمة
bg: Оценка на услугата
bn: পরিসেবা গুণমান বিচার
ca: Avaluació del Servei
cs: Hodnocení služby
da: Servicebedømmelse
de: Servicebewertung
el: Αξιολόγηση υπηρεσίας
es: Valoración del servicio
fa: امتیاز سرویس
fi: Palvelun arvio
fr: Évaluation du service
gu: સેવા સંબંધિત રેટિંગ
he: דירוג שירות
hi: सेवा का मूल्यांकन
hr: Ocjena pružene usluge
hu: Szolgáltatás értékelése
it: Valutazione del servizio
ja: サービス内容の評価
kn: ಸೇವೆ ರೇಟಿಂಗ್
ko: 서비스 평가
lv: Pakalpojuma vērtējums
ml: സേവന റേറ്റിംഗ്
mr: सेवा रेटिंग
ms: Penarafan Perkhidmatan
nb: Vurder kundeservice
nl: Servicewaardering
pa: ਸੇਵਾ ਰੇਟਿੰਗ
pl: Ocena usługi
pt: Avaliação do serviço
ro: Evaluare serviciu
ru: Оценка услуг
sk: Hodnotenie služby
sl: Ocena storitve
sv: Servicerecension
ta: சேவை மதிப்பீடு
te: సేవకు రేటింగు
th: การให้คะแนนการบริการ
tr: Hizmet Değerlendirmesi
uk: Оцінка послуг
vi: Xếp hạng dịch vụ
zh_hans_sg: 服务评价
zh_hk: 服務評價

source: Your email
ar: بريدك الإلكتروني
bg: Вашият имейл адрес
bn: আপনার ইমেইল
ca: La teva adreça electrònica
cs: Váš e-mail
da: Din e-mailadresse
de: Ihre E-Mail
el: Το email σας
es: Su correo
fa: ایمیل شما
fi: Sähköpostisi
fr: Votre e-mail
gu: તમારો ઇમેઇલ
he: הדוא"ל שלך
hi: आपका ईमेल
hr: Vaša adresa elektroničke pošte
hu: Az Ön e-mail címe
it: Il tuo indirizzo e-mail
ja: Eメールアドレス
kn: ನಿಮ್ಮ ಇಮೇಲ್
ko: 귀하의 이메일
lv: Jūsu e-pasts
ml: നിങ്ങളുടെ ഇമെയിൽ
mr: आपला इमेल
ms: E-mel anda
nb: E-postadressen din
nl: Uw e-mail
pa: ਤੁਹਾਡੀ ਈਮੇਲ
pl: Twój e-mail
pt: O teu email
ro: Adresa ta de e-mail
ru: Ваш адрес e-mail
sk: Váš e-mail
sl: Vaša e-pošta
sv: Din e-post
ta: உங்கள் மின்னஞ்சல்
te: మీ ఇమెయిల్
th: อีเมลของคุณ
tr: E-posta adresiniz
uk: Ваша адреса e-mail
vi: Email của bạn
zh_hans_sg: 您的电子邮件
zh_hk: 您的電子郵件

source: Could not fetch FAQs
ar: لم نتمكن من استعراض الأسئلة الشائعة
bg: ЧЗВ не могат да бъдат извлечени
bn: ফ্যাকস আনা গেল না
ca: No s'han trobat Preguntes freqüents
cs: Nebylo možné vyvolat často kladené dotazy
da: OSS blev ikke indlæst
de: Abrufen von FAQs gescheitert
el: Δεν ανακτήθηκαν οι συνήθεις ερωτήσεις
es: No se han encontrado P+F.
fa: فراخوانی سؤالات متداول مقدور نبود
fi: UKK:ta ei löytynyt
fr: FAQ irrécupérable
gu: વારંવાર પૂછાતા પ્રશ્નો લાવી શકાયા નથી
he: לא ניתן להביא שאלות נפוצות
hi: सामान्य प्रश्न फ़ेच नहीं कर सके
hr: Nije bilo moguće dohvatiti često postavljana pitanja
hu: GYIK-ek lekérése sikertelen
it: Impossibile trovare domande frequenti.
ja: FAQが見つかりませんでした
kn: ಪದೇ ಪದೇ ಕೇಳಿರುವ ಪ್ರಶ್ನೆಗಳನ್ನು ಹಿಂಪಡೆಯಲಾಗಲಿಲ್ಲ
ko: FAQ를 불러올 수 없음
lv: BUJ nebija iespējams izgūt
ml: പതിവ് ചോദ്യങ്ങളൊന്നും കണ്ടെത്താനായില്ല
mr: FAQ प्राप्त करता आले नाहीत
ms: Tidak dapat mengambil soalan lazim
nb: Kunne ikke hente vanlige spørsmål
nl: De FAQ's konden niet op worden gehaald
pa: FAQ ਨਹੀਂ ਲਿਆ ਸਕੇ
pl: Nie udało się pobrać listy najczęściej zadawanych pytań
pt: Impossível obter FAQ
ro: Nu s-au putut obține întrebări frecvente
ru: Не удалось найти вопросы/ответы (ЧаВо)
sk: Často kladené otázky sa nepodarilo získať
sl: Pogostih vprašanj ni bilo mogoče pridobiti
sv: Kunde inte hämta Vanliga frågor
ta: கேள்வி பதில்களைப் பெற முடியவில்லை
te: ఎఫ్‌ఎక్యూలను తీసుకురాలేకపోయాము
th: ไม่สามารถดึงข้อมูลคำถามที่ถามบ่อยได้
tr: SSS getirilemedi
uk: Не вдалося знайти відповіді на поширені питання (FAQ)
vi: Không thể tải câu hỏi thường gặp
zh_hans_sg: 无法获取常见问题解答
zh_hk: 無法取得常見問題集

source: Thanks for rating us.
ar: نشكرك على تقييمك لنا.
bg: Благодарим ви, че ни дадохте оценка.
bn: আমাদের গুণমান বিচার করার জন্য ধন্যবাদ।
ca: Gràcies per enviar-nos la teva valoració.
cs: Děkujeme za vaše hodnocení.
da: Tak for din bedømmelse.
de: Vielen Dank für Ihre Bewertung.
el: Ευχαριστούμε για την αξιολόγησή σας.
es: Gracias por su valoración.
fa: از اینکه به ما امتیاز داده‌اید متشکریم.
fi: Kiitos arvostelusta.
fr: Merci de nous avoir notés.
gu: અમને રેટ કરવા બદ્દલ આભાર.
he: תודה שדירגת אותנו.
hi: हमारा मूल्यांकन करने के लिए धन्यवाद।
hr: Hvala vam na ocjeni.
hu: Köszönjük, hogy értékelte alkalmazásunkat.
it: Grazie per averci valutato.
ja: 評価いただき。ありがとうございます。
kn: ನಮಗೆ ರೇಟಿಂಗ್ ನೀಡಿದ್ದಕ್ಕೆ ಧನ್ಯವಾದಗಳು.
ko: 평가해 주셔서 감사합니다.
lv: Paldies, ka sniedzāt vērtējumu par mums.
ml: ഞങ്ങളെ റേറ്റ് ചെയ്തതിന് നന്ദി.
mr: आम्हाला रेट केल्याबद्दल धन्यवाद
ms: Terima kasih kerana menilai kami.
nb: Takk for at du ga oss en vurdering.
nl: Bedankt voor je beoordeling.
pa: ਸਾਨੂੰ ਰੇਟ ਕਰਨ ਲਈ ਧੰਨਵਾਦ।
pl: Dziękujemy za wystawienie nam oceny.
pt: Obrigado por nos avaliares.
ro: Îți mulțumim pentru notare.
ru: Спасибо за оценку!
sk: Ďakujeme za vaše hodnotenie.
sl: Hvala, ker ste nas ocenili.
sv: Tack för att du betygsätter oss.
ta: மதிப்பீடு வழங்கியதற்கு நன்றி.
te: మమ్మల్ని రేట్ చేసినందుకు ధన్యవాదాలు.
th: ขอบคุณสำหรับการให้คะแนนแก่เรา
tr: Bizi derecelendirdiğin için teşekkür ederiz.
uk: Дякуємо за оцінку!
vi: Cảm ơn bạn đã xếp hạng chúng tôi.
zh_hans_sg: 感谢您对我们的评价。
zh_hk: 感謝您對我們的評價。

source: Download
ar: تنزيل
bg: Изтегляне
bn: ডাউনলোড
ca: Baixa
cs: Stáhnout
el: Λήψη
es: Descargar
fa: دانلود
fi: Lataa
fr: Télécharger
gu: ડાઉનલોડ કરો
he: הורד/הורידי
hi: डाउनलोड करें
hr: Preuzmi
hu: Letöltés
it: Scarica
ja: ダウンロード
kn: ಡೌನ್‌ಲೋಡ್
ko: 다운로드
lv: Lejupielādēt
ml: ഡൗൺലോഡുചെയ്യുക
mr: डाउनलोड करा
ms: Muat turun
nb: Last ned
nl: Downloaden
pa: ਡਾਉਨਲੋਡ ਕਰੋ
pl: Pobierz
pt: Transferir
ro: Descărcați
ru: Загрузка
sk: Stiahnuť
sl: Prenesi
sv: Ladda ned
ta: பதிவிறக்கு
te: డౌన్‌లోడ్‌ చేయండి
th: ดาวน์โหลด
tr: İndir
uk: Завантажити
vi: Tải về
zh_hans_sg: 下载
zh_hk: 下載

source: Message
ar: رسالة
bg: Съобщение
bn: বার্তা
ca: Missatge
cs: Zpráva
da: Besked
de: Nachricht
el: Μήνυμα
es: Mensaje
fa: پیام
fi: Viesti
gu: મેસેજ
he: הודעה
hi: संदेश
hr: Poruka
hu: Üzenet
it: Messaggio
ja: メッセージ
kn: ಸಂದೇಶ
ko: 메시지
lv: Ziņojums
ml: സന്ദേശം
mr: संदेश
ms: Mesej
nb: Melding
nl: Bericht
pa: ਸੁਨੇਹਾ
pl: Wiadomość
pt: Mensagem
ro: Mesaj
ru: Сообщение
sk: Správa
sl: Sporočilo
sv: Meddelande
ta: செய்தி
te: సందేశం
th: ข้อความ
tr: Mesaj
uk: Повідомлення
vi: Tin nhắn
zh_hans_sg: 消息
zh_hk: 訊息

source: or
ar: أو
bg: или
bn: অথবা
ca: o
cs: nebo
da: eller
de: oder
el: ή
es: o
fa: یا
fi: tai
fr: ou
gu: અથવા
he: או
hi: या
hr: ili
hu: vagy
it: o
ja: または
kn: ಅಥವಾ
ko: 혹은
lv: vai
ml: അല്ലെങ്കിൽ
mr: किंवा
ms: atau
nb: eller
nl: of
pa: ਜਾਂ
pl: lub
pt: ou
ro: sau
ru: или
sk: alebo
sl: ali
sv: eller
ta: அல்லது
te: లేదా
th: หรือ
tr: veya
uk: або
vi: hoặc
zh_hans_sg: 或
zh_hk: 或

source: Decline
ar: رفض
bg: Отказ
bn: প্রত্যাখ্যান
ca: Rebutja
cs: Odmítnout
da: Afslå
de: Ablehnen
el: Απόρριψη
es: Rechazar
fa: رد کردن
fi: Hylkää
fr: Refuser
gu: નકારો
he: דחה/דחי
hi: रद्द करें
hr: Odbij
hu: Elutasítás
it: Rifiuta
ja: 拒否
kn: ನಿರಾಕರಿಸು
ko: 거부
lv: Noraidīt
ml: നിരസിക്കുക
mr: नाकारा
ms: Tolak
nb: Avslå
nl: Weigeren
pa: ਅਸਵੀਕਾਰ ਕਰੋ
pl: Odmowa
pt: Recusar
ro: Refuz
ru: Отклонить
sk: Odmietnuť
sl: Zavrni
sv: Avböj
ta: நிராகரி
te: నిరాకరించండి
th: ปฏิเสธ
tr: Reddet
uk: Відхилити
vi: Từ chối
zh_hans_sg: 拒绝
zh_hk: 拒絕

source: No
ar: لا
bg: Не
bn: না
cs: Ne
da: Nej
de: Nein
el: Όχι
fa: خیر
fi: Ei
fr: Non
gu: ના
he: לא
hi: नहीं
hr: Ne
hu: Nem
ja: いいえ
kn: ಇಲ್ಲ
ko: 아니요
lv: Nē
ml: അല്ല
mr: नाही
ms: Tidak
nb: Nei
nl: Nee
pa: ਨਹੀਂ
pl: Nie
pt: Não
ro: Nu
ru: Нет
sk: Nie
sl: Ne
sv: Nej
ta: இல்லை
te: కాదు
th: ไม่ใช่
tr: Hayır
uk: Ні
vi: Không
zh_hans_sg: 否
zh_hk: 否

source: Screenshot could not be sent. Image is too large, try again with another image
ar: لم يتم إرسال لقطة الشاشة. الصورة كبيرة للغاية، لذا حاول مرة أخرى مع صورة غيرها
bg: Скрийншотът не можа да се изпрати. Изображението е прекалено голямо, опитайте отново с друго изображение
bn: স্ক্রীনশট পাঠানো যায়নি। ছবিটি অত্যন্ত বড়, আরেকটি ছবি দিয়ে চেষ্টা করে দেখুন
ca: La fotografia de pantalla no s'ha enviat. La imatge pesa massa, torna a intentar-ho amb una altra imatge
cs: Screenshot se nepodařilo odeslat. Obrázek je příliš velký, zkuste opakovat s jiným
da: Skærmbilledet blev ikke sendt. Billedet er for stort. Prøv igen med et andet billede
de: Senden von Screenshot fehlgeschlagen: Bild ist zu groß. Bitte noch einmal mit einem anderen Bild versuchen.
el: Δεν ήταν δυνατή η αποστολή του στιγμιότυπου. Η εικόνα είναι πολύ μεγάλη, δοκιμάστε πάλι με άλλη εικόνα
es: No se ha podido enviar la captura. La imagen es demasiado grande. Inténtelo de nuevo con otra imagen.
fa: ارسال عکس صفحه مقدور نبود. تصویر بیش از اندازه بزرگ است؛ لطفاً ارسال تصویر دیگری را امتحان کنید
fi: Kuvakaappausta ei voitu lähettää. Kuva on liian iso. Yritä uudelleen toisella kuvalla
fr: Échec d'envoi de la capture d'écran. Image trop lourde, réessayez avec une autre image.
gu: સ્ક્રીનશૉટ મોકલી શકાયો નથી. ઈમેજ ખૂબ જ મોટી છે, બીજી ઈમેજ સાથે ફરીથી પ્રયાસ કરો
he: נכשלה שליחת צילום המסך. התמונה גדולה מדי, יש לנסות שוב עם תמונה אחרת
hi: स्क्रीनशॉट नहीं भेजा जा सका। छवि बहुत बड़ी है, दूसरी छवि के साथ पुन: प्रयास करें
hr: Snimka zaslona nije poslana. Slika je prevelika. Pokušajte poslati drugu sliku
hu: Képernyőfotó küldése sikertelen. A kép túl nagy, próbálja újra egy másik képpel
it: Impossibile inviare l'istantanea dello schermo. L'immagine è troppo grande; riprova con un'altra immagine.
ja: スクリーンショットを送信できませんでした。ファイルサイズが大きすぎます。他の画像をご利用ください。
kn: ಸ್ಕ್ರೀನ್‌ಶಾಟ್ ಕಳುಹಿಸಲಾಗುತ್ತಿಲ್ಲ. ಚಿತ್ರ ತುಂಬಾ ದೊಡ್ಡದಾಗಿದೆ, ಬೇರೊಂದು ಚಿತ್ರವನ್ನು ಕಳುಹಿಸಲು ಪ್ರಯತ್ನಿಸಿ
ko: 스크린샷 전송에 실패했습니다. 이미지가 너무 크니, 다른 이미지로 다시 시도하세요
lv: Nevar nosūtīt ekrānuzņēmumu. Attēls ir pārāk liels, mēģiniet vēlreiz ar citu attēlu
ml: സ്ക്രീൻഷോട്ട് അയയ്ക്കാൻ കഴിഞ്ഞില്ല. ചിത്രം വളരെ വലുതാണ്, മറ്റൊരു ചിത്രമുപയോഗിച്ച് ‌വീണ്ടും ശ്രമിക്കുക
mr: स्क्रीन शॉट पाठवता आला नाही. प्रतिमा खूप मोठी आहे, दुसर्या प्रतिमेसह पुन्हा प्रयत्न करा
ms: Syot layar tidak dapat dihantar. Imej terlalu besar, cuba lagi dengan imej lain
nb: Skjermbildet kunne ikke sendes, da filen er for stor. Prøv med et annet bilde.
nl: Het screenshot kon niet worden verstuurd. De afbeelding is te groot, probeer het met een andere afbeelding.
pa: ਸਕਰੀਨਸ਼ੌਟ ਭੇਜਿਆ ਨਹੀਂ ਜਾ ਸਕਿਆ। ਪ੍ਰਤੀਬਿੰਬ ਬੇਹੱਦ ਵੱਡਾ ਹੈ, ਕਿਸੇ ਹੋਰ ਪ੍ਰਤੀਬਿੰਬ ਨੂੰ ਅਜ਼ਮਾਓ
pl: Nie udało się wysłać zdjęcia ekranu. Obraz jest zbyt duży. Spróbuj ponownie, używając innego obrazu.
pt: Captura de ecrã não enviada. Imagem muito grande, tenta enviar com outra imagem
ro: Captura de ecran nu a putut fi trimisă. Imaginea este prea mare, încearcă din nou cu altă imagine
ru: Невозможно отправить снимок экрана. Файл слишком велик; выберите другое изображение и повторите попытку.
sk: Fotografiu obrazovky sa nepodarilo odoslať. Obrázok je príliš veľký, skúste to znova s iným obrázkom
sl: Posnetka zaslona ni bilo mogoče poslati. Slika je prevelika. Poskusite z drugo sliko.
sv: Skärmbilden kunde inte skickas. Bilden är för stor, försök igen med en annan bild
ta: ஸ்கிரீன்ஷாட்டை அனுப்ப முடியவில்லை. படம் மிகவும் சிறியதாக உள்ளது. மற்று படத்தைக் கொண்டு மீண்டும் முயற்சி செய்யவும்
te: స్క్రీన్‌షాట్‌ను పంపించలేము. చిత్రం చాలా పెద్దగా ఉన్నది, మరొక చిత్రంతో మళ్ళీ ప్రయత్నించండి.
th: ไม่สามารถส่งภาพถ่ายหน้าจอได้ ภาพถ่ายมีขนาดใหญ่เกินไป ลองอีกครั้งด้วยภาพถ่ายอื่น
tr: Ekran görüntüsü gönderilemedi. Görüntü çok büyük, başka bir görüntü ile yeniden dene
uk: Не вдалося відправити знімок. Файл є надто великим; виберіть інше зображення і повторіть спробу.
vi: Không thể gửi ảnh chụp màn hình. Kích thước tệp hình ảnh quá lớn, hãy thử lại với hình ảnh khác
zh_hans_sg: 屏幕截图未能发送。图像尺寸过大，请使用其他图像重试
zh_hk: 無法傳送螢幕快照。影像太大，請用其他影像再試一次

source: Stars
ar: نجوم
bg: Звезди
bn: স্টার
ca: Estrelles
cs: Hvězdičky
da: stjerner
de: Sterne
el: Αστέρια
es: estrellas
fa: ستاره
fi: Tähteä
fr: Étoiles
gu: સ્ટાર્સ
he: כוכבים
hi: स्टार
hr: Zvjezdice
hu: Csillag
it: Stelle
ja: つ星
kn: ಸ್ಟಾರ್‌ಗಳು
ko: 점
lv: Zvaigznes
ml: നക്ഷത്രങ്ങൾ
mr: तारे
ms: Bintang
nb: Stjerner
nl: Sterren
pa: ਸਿਤਾਰੇ
pl: Gwiazdki
pt: Estrelas
ro: Stele
ru: Звезды
sk: Hviezdičky
sl: Zvezdice
sv: Stjärnor
ta: நட்சத்திரங்கள்
te: స్టార్‌లు
th: ดาว
tr: Yıldız
uk: Зірки
vi: Sao
zh_hans_sg: 星
zh_hk: 星星

source: Your feedback has been received.
ar: تم تلقي تعليقك.
bg: Вашата обратна връзка беше получена.
bn: আপনার মতামত গৃহীত হয়েছে।
ca: Hem rebut el teu comentari.
cs: Vaše zpětná vazba byla přijata.
da: Vi har modtaget din feedback.
de: Wir haben Ihr Feedback erhalten.
el: Το σχόλιό σας παραλήφθηκε.
es: Hemos recibido sus comentarios.
fa: بازخورد شما دریافت شده است.
fi: Palautteesi on vastaanotettu.
fr: Votre commentaire a été reçu.
gu: તમારો ફીડબૅક પ્રાપ્ત કરવામાં આવ્યો છે.
he: משובך התקבל.
hi: आपकी प्रतिक्रिया प्राप्त हो चुकी है।
hr: Vaše su povratne informacije primljene.
hu: A visszajelzését megkaptuk.
it: La tua opinione è stata ricevuta.
ja: フィードバックを受領いたしました。
kn: ನಿಮ್ಮ ಪ್ರತಿಕ್ರಿಯೆಯನ್ನು ಸ್ವೀಕರಿಸಲಾಗಿದೆ.
ko: 귀하의 의견을 수신했습니다.
lv: Jūsu vērtējums tika saņemts.
ml: നിങ്ങളുടെ പ്രതികരണം ലഭിച്ചു.
mr: आपला अभिप्राय प्राप्त झाला आहे.
ms: Maklum balas anda telah diterima.
nb: Tilbakemeldingen din er mottatt.
nl: We hebben je feedback ontvangen.
pa: ਤੁਹਾਡੀ ਫੀਡਬੈਕ ਪ੍ਰਾਪਤ ਕਰ ਲਈ ਗਈ ਹੈ।
pl: Twoja opinia została odebrana.
pt: O teu feedback foi recebido.
ro: Feedbackul tău a fost primit.
ru: Ваш отзыв получен.
sk: Vašu spätnú väzbu sme dostali.
sl: Vaše povratne informacije smo prejeli.
sv: Vi har tagit emot din feedback.
ta: உங்கள் கருத்து வந்து சேர்ந்தது.
te: మీ అభిప్రాయం అందుకోబడినది.
th: ได้รับข้อคิดเห็นของคุณแล้ว
tr: Geri bildirimin alındı.
uk: Ваш відгук отримано.
vi: Chúng tôi đã nhận được phản hồi của bạn.
zh_hans_sg: 我们已收到您的反馈信息。
zh_hk: 您的意見已收悉。

source: Dislike
ar: عدم إعجاب
bg: Не ми харесва
bn: অপছন্দ
ca: No m'agrada
cs: To se mi nelíbí
da: Synes ikke om
de: Gefällt mir nicht
el: Δεν μου αρέσει
es: No me gusta
fa: غیر مورد پسند
fi: Älä tykkää
fr: Ne pas aimer
gu: ડિસલાઈક કરો
he: לא אהבתי
hi: नापसंद
hr: Ne sviđa mi se
hu: Nem tetszik
it: Non mi piace
ja: いいね を取り消す
kn: ಮೆಚ್ಚದಿರು
ko: 싫어요
lv: Nepatīk
ml: ഇഷ്ടപ്പെടുന്നില്ല
mr: डिस्लाईक करा
ms: Tidak suka
nb: Misliker
nl: Niet leuk
pa: ਨਾਪਸੰਦ ਕਰੋ
pl: Nie lubię tego
pt: Não gostar
ro: Nu apreciați
ru: Не нравится
sk: Nepáči sa mi to
sl: Ni mi všeč
sv: Ogilla
ta: விரும்பவில்லை
te: అయిష్టతను చూపండి
th: เลิกถูกใจ
tr: Beğenme
uk: Не подобається
vi: Không thích
zh_hans_sg: 不喜欢
zh_hk: 噓

source: Preview
ar: معاينة
bg: Преглед
bn: পূর্বদৃশ্য
ca: Vista prèvia
cs: Náhled
da: Forhåndsvisning
de: Vorschau
el: Προεπισκόπηση
es: Vista previa
fa: پیش‌نمایش
fi: Esikatselu
fr: Aperçu
gu: પ્રીવ્યૂ
he: צפייה מקדימה
hi: पूर्वावलोकन
hr: Pregled
hu: Előnézet
it: Anteprima
ja: プレビュー
kn: ಪೂರ್ವವೀಕ್ಷಿಸಿ
ko: 미리보기
lv: Priekšskatījums
ml: പ്രിവ്യൂ
mr: प्रीव्ह्यू
ms: Pratonton
nb: Forhåndsvisning
pa: ਪੂਰਵਦਰਸ਼ਨ
pl: Zapowiedź
pt: Pré-visualizar
ro: Previzualizare
ru: Предпросмотр
sk: Náhľad
sl: Predogled
sv: Granskning
ta: மாதிரிக்காட்சி
te: ప్రివ్యూ
th: เรียกดูตัวอย่าง
tr: Ön izleme
uk: Попередній перегляд
vi: Xem trước
zh_hans_sg: 预览
zh_hk: 預覽

source: Book Now
ar: حجز الآن
bg: Запазете сега
bn: এখন বুক করুন
ca: Reserva ara
cs: Rezervovat hned
da: Bestil nu
de: Jetzt buchen
el: Κράτηση τώρα
es: Reservar ahora
fa: همین حالا رزرو کنید
fi: Varaa nyt
fr: Commander maintenant
gu: હમણાં બુક કરો
he: הזמן/הזמיני עכשיו
hi: अभी बुक करें
hr: Zakaži sada
hu: Foglalás
it: Prenota ora
ja: 今すぐ予約
kn: ಈಗಲೇ ಬುಕ್ ಮಾಡು
ko: 지금 예약하기
lv: Rezervēt tagad
ml: ഇപ്പോൾ ബുക്കുചെയ്യുക
mr: आता बुक करा
ms: Tempah Sekarang
nb: Bestill nå
nl: Nu boeken
pa: ਹੁਣੇ ਬੁੱਕ ਕਰੋ
pl: Zamów teraz
pt: Reservar agora
ro: Rezervați acum
ru: Заказать сейчас
sk: Rezervovať
sl: Rezerviraj
sv: Boka nu
ta: இப்போது முன்பதிவு செய்
te: ఇప్పుడు బుక్‌ చేయండి
th: จองตอนนี้
tr: Şimdi Rezerve Et
uk: Замовити зараз
vi: Đặt Ngay
zh_hans_sg: 立刻订购
zh_hk: 立刻預訂

source: START A NEW CONVERSATION
ar: بدء محادثة جديدة
bg: ЗАПОЧНЕТЕ НОВ РАЗГОВОР
bn: একটি নতুন সংলাপ শুরু করুন
ca: COMENÇAR UNA NOVA CONVERSA
cs: ZAHÁJIT NOVOU KONVERZACI
da: START EN NY BESKED
de: NEUE KONVERSATION STARTEN
el: ΕΝΑΡΞΗ ΝΕΑΣ ΣΥΝΟΜΙΛΙΑΣ
es: INICIAR UNA NUEVA CONVERSACIÓN
fa: شروع مکالمه جدید
fi: ALOITA UUSI KESKUSTELU
fr: LANCER UNE NOUVELLE CONVERSATION
gu: નવી વાતચીત શરૂ કરો
he: התחל שיחה חדשה
hi: नया वार्तालाप शुरू करें
hr: ZAPOČNI NOVI RAZGOVOR
hu: ÚJ BESZÉLGETÉS INDÍTÁSA
it: INIZIA UNA NUOVA CONVERSAZIONE
ja: 新規メッセージを作成
kn: ಹೊಸ ಸಂವಾದವನ್ನು ಪ್ರಾರಂಭಿಸಿ
ko: 새 대화 시작하기
lv: UZSĀKT JAUNU SARUNU
ml: ഒരു പുതിയ ചർച്ച ആരംഭിക്കുക
mr: नवीन संभाषण सुरु करा
ms: MULAKAN PERBINCANGAN BAHARU
nb: START NY SAMTALE
nl: START EEN NIEUW BERICHT
pa: ਨਵਾਂ ਵਾਰਤਾਲਾਪ ਸ਼ੁਰੂ ਕਰੋ
pl: ROZPOCZNIJ NOWĄ ROZMOWĘ
pt: INICIAR NOVA CONVERSA
ro: ÎNCEPE O NOUĂ CONVERSAȚIE
ru: НАЧАТЬ НОВЫЙ РАЗГОВОР
sk: ZAČAŤ NOVÚ KONVERZÁCIU
sl: ZAČNI NOV POGOVOR
sv: STARTA EN NY KONVERSATION
ta: புதிய உரையாடலைத் தொடங்கு
te: ఒక కొత్త సంభాషణను ఆరంభించండి
th: เริ่มต้นการสนทนาใหม่
tr: YENİ BİR KONUŞMAYA BAŞLA
uk: ПОЧАТИ НОВУ РОЗМОВУ
vi: BẮT ĐẦU CUỘC HỘI THOẠI MỚI
zh_hans_sg: 开始新对话
zh_hk: 開始新對話

source: Your Rating
ar: تقييمك
bg: Вашата оценка
bn: আপনার গুণমান বিচার
ca: La teva Valoració
cs: Vaše hodnocení
da: Din bedømmelse
de: Ihre Bewertung
el: Η αξιολόγησή σας
es: Su valoración
fa: امتیاز شما
fi: Sinun arviosi
fr: Votre évaluation
gu: તમારી રેટિંગ
he: הדירוג שלך
hi: आपका मूल्यांकन
hr: Vaša ocjena
hu: Az Ön értékelése
it: La tua valutazione
ja: あなたの評価
kn: ನಿಮ್ಮ ರೇಟಿಂಗ್
ko: 나의 평가
lv: Jūsu vērtējums
ml: നിങ്ങളുടെ റേറ്റിംഗ്
mr: आपले रेटिंग
ms: Penarafan Anda
nb: Din vurdering
nl: Jouw beoordeling
pa: ਤੁਹਾਡੀ ਰੇਟਿੰਗ
pl: Twoja ocena
pt: A tua avaliação
ro: Notarea ta
ru: Ваша оценка
sk: Vaše hodnotenie
sl: Vaša ocena
sv: Din betygsättning
ta: உங்கள் மதிப்பீடு
te: మీ రేటింగు
th: การให้คะแนนของคุณ
tr: Derecelendirmen
uk: Ваша оцінка
vi: Xếp hạng của bạn
zh_hans_sg: 您的评价
zh_hk: 您的評價

source: No Internet!
ar: لا يوجد اتصال بالإنترنت!
bg: Няма интернет!
bn: কোন ইন্টারনেট নেই!
ca: Sense Internet!
cs: Internet není k dispozici!
da: Ingen internetforbindelse!
de: Kein Internet!
el: Χωρίς Internet!
es: Sin conexión
fa: بدون اینترنت!
fi: Ei yhteyttä!
fr: Pas d'internet !
gu: ઈન્ટરનેટ નથી!
he: אין אינטרנט!
hi: कोई इंटरनेट नहीं!
hr: Nema internetske veze!
hu: Nincs internet!
it: Niente Internet!
ja: インターネット接続なし
kn: ಇಂಟರ್ನೆಟ್ ಸಂಪರ್ಕವಿಲ್ಲ!
ko: 인터넷 없음!
lv: Nav piekļuves internetam!
ml: ഇന്റർനെറ്റ് ഇല്ല!
mr: इंटरनेट नाही आहे!
ms: Tiada Internet!
nb: Ingen Internett-forbindelse.
nl: Geen internet!
pa: ਬਿਲਕੁੱਲ ਵੀ ਇੰਟਰਨੈਟ ਨਹੀਂ!
pl: Brak połączenia!
pt: Sem Internet!
ro: Lipsă Internet!
ru: Интернет недоступен!
sk: Nie je pripojenie na internet!
sl: Ni internetne povezave.
sv: Ingen internet!
ta: இணைப்பு இல்லை
te: ఇంటర్నెట్‌ లేదు!
th: ไม่มีการเชื่อมต่ออินเทอร์เน็ต!
tr: İnternet yok!
uk: Інтернет недоступний!
vi: Không có mạng Internet!
zh_hans_sg: 无互联网连接！
zh_hk: 沒有網路！

source: You didn't find this helpful.
ar: لم يساعدك ذلك.
bg: Това не Ви е било от полза.
bn: আপনার এটিকে সহায়ককারী বলে মনে হয়নি
ca: No t'ha servit d'ajuda.
cs: Informace jste vyhodnotili jako neužitečné.
da: Du kunne ikke bruge denne information.
de: Sie fanden dies nicht hilfreich.
el: Δεν το βρήκατε χρήσιμο.
es: No le ha resultado útil.
fa: به نظر شما مفید نبود.
fi: Tästä ei ollut apua.
fr: Vous n'avez pas trouvé cela utile.
gu: તમને આ મદદરૂપ લાગ્યું નહીં.
he: זה לא היה מועיל.
hi: आपके लिए यह उपयोगी नहीं रहा।
hr: Ovo objašnjenje nije mi bilo korisno.
hu: Ön nem találta hasznosnak ezt.
it: Non ti è stato utile.
ja: 役に立たなかった
kn: ಇದು ನಿಮಗೆ ಉಪಯುಕ್ತವಾಗಿಲ್ಲದಿರುವಂತಿದೆ.
ko: 도움이 되지 않았습니다.
lv: Šī sadaļa Jums nebija noderīga.
ml: നിങ്ങൾക്കിത് ‌സഹായകരമായിരുന്നില്ല.
mr: आपल्याला हे उपयुक्त वाटले नाही.
ms: Anda tidak mendapatinya membantu.
nb: Du syntes ikke dette var nyttig.
nl: U vond dit niet nuttig.
pa: ਤੁਹਾਨੂੰ ਇਹ ਸਹਾਇਕ ਨਹੀਂ ਲੱਗਿਆ।
pl: Pomoc była nieskuteczna.
pt: Não achaste isto útil.
ro: Nu ați considerat acesta ca util.
ru: Вы считаете эту информацию бесполезной.
sk: Táto rada vám nepomohla.
sl: To se vam ne zdi koristno.
sv: Du tyckte inte att det var användbart.
ta: இது உதவியாக இல்லை.
te: మీకు ఇది సహాయకరంగా అనిపించలేదు.
th: คุณไม่เห็นว่า นี่เป็นเรื่องที่เป็นประโยชน์
tr: Bunu yararlı bulmadın.
uk: Ви не вважаєте цю інформацію корисною.
vi: Bạn thấy điều này không hữu ích.
zh_hans_sg: 你认为这没有帮助。
zh_hk: 您覺得這沒有幫助。

source: Review on the App Store
ar: تقديم تقييم على App Store
bg: Мнение в App Store
bn: App Store-এ রিভিউ দিন
ca: Escriu una ressenya a l'App Store
cs: Ohodnotit v App Store
da: Bedøm i App Store
de: Im App Store rezensieren
el: Κριτική στο App Store
es: Reseñar en la App Store
fa: در App Store نظر بدهید
fi: Katso App Storessa
fr: Publier une critique sur l'App Store
gu: ઍપ સ્ટોરમાં સમીક્ષા કરો
he: סקירה ב-App Store
hi: ऐप स्टोर में समीक्षा करें
hr: Ocijenite u trgovini App Store
hu: Véleményezhet az App Store oldalon
it: Valuta nell'App Store
ja: App Store でレビュー
kn: ಅಪ್ಲಿಕೇಶನ್ ಸ್ಟೋರ್ ಕುರಿತು ಅಭಿಪ್ರಾಯ ತಿಳಿಸಿ
ko: App Store에서 평가하기
lv: Novērtējums App Store
ml: ആപ്പ് സ്റ്റോറിലെ അവലോകനം
mr: App Store मध्ये पुनरावलोकन करा
ms: Beri ulasan di Gedung Apl
nb: Anmeld på App Store
nl: Beoordelen in de App Store
pa: ਐਪ ਸਟੋਰ ਉੱਤੇ ਸਮੀਖਿਆ ਕਰੋ
pl: Zrecenzuj w sklepie App Store
pt: Avaliar na App Store
ro: Evaluați pe App Store
ru: Отзыв на App Store
sk: Hodnotenie v App Store
sl: Ocenite v trgovini App Store
sv: Recensera i App Store
ta: App Store இல் மதிப்புரை வழங்கவும்
te: యాప్‌ స్టోర్‌ మీద సమీక్షించండి
th: คำวิจารณ์บน App Store
tr: App Store'da gözden geçir
uk: Відгук в App Store
vi: Nhận xét trên App Store
zh_hans_sg: 去App Store上评论
zh_hk: 在 App Store 上評論

source: Open Help
ar: فتح المساعدة
bg: Отворете помощта
bn: Help ওপেন করুন
ca: Obre l'ajuda
cs: Otevřít nápovědu
da: Åbn Hjælp
de: Hilfe öffnen
el: Άνοιγμα Βοήθειας
es: Abrir Ayuda
fa: باز کردن کمک
fi: Avaa ohjeet
fr: Ouvrir l'aide
gu: હેલ્પ ઓપન કરો
he: פתח/י את העזרה
hi: सहायता खोलें
hr: Otvori pomoć
hu: Súgó megnyitása
it: Apri Aiuto
ja: ヘルプを開く
kn: ಸಹಾಯ ತೆರೆಯಿರಿ
ko: 도움말 열기
lv: Atvērt Palīdzību
ml: സഹായം തിറക്കുക
mr: मदत उघडा
ms: Buka Bantuan
nb: Åpne hjelp
nl: Help openen
pa: ਮਦਦ ਖੋਲ੍ਹੋ
pl: Przejdź do pomocy
pt: Abrir Ajuda
ro: Deschideți Ajutor
ru: Открыть помощь
sk: Otvoriť pomoc
sl: Odpri pomoč
sv: Öppna hjälp
ta: உதவியைத் திற
te: సహాయాన్ని తెరవండి
th: เปิดความช่วยเหลือ
tr: Yardımı Aç
uk: Відкрити довідку
vi: Mở Trợ giúp
zh_hans_sg: 打开帮助
zh_hk: 打開說明

source: Search
ar: بحث
bg: Търсене
bn: সার্চ
ca: Cerca
cs: Vyhledat
da: Søg
de: Suche
el: Αναζήτηση
es: Buscar
fa: جستجو
fi: Hae
fr: Rechercher
gu: સર્ચ કરો
he: חיפוש
hi: खोजें
hr: Traži
hu: Keresés
it: Cerca
ja: 検索
kn: ಹುಡುಕು
ko: 검색
lv: Meklēt
ml: തിരയുക
mr: शोधा
ms: Cari
nb: Søk
nl: Zoeken
pa: ਖੋਜ ਕਰੋ
pl: Szukaj
pt: Procurar
ro: Căutare
ru: Поиск
sk: Vyhľadávať
sl: Išči
sv: Sök
ta: தேடு
te: వెతకండి
th: ค้นหา
tr: Ara
uk: Пошук
vi: Tìm kiếm
zh_hans_sg: 搜索
zh_hk: 搜尋
