Repository: helpshift/helpshift-unity-examples
Catalog: helpshift-unity-tankshift-project/TankShift/Assets/Helpshift/Plugins/iOS/HelpshiftCustomLocalizations/*.lproj/HelpshiftLocalizable.strings
Languages: ar, bg, bn, ca, cs, da, de, el, es, fa, fi, fr, gu, he, hi, hr, hu, it, ja, kn, ko, lv, ml, mr, ms, nb, nl, pa, pl, pt, ro, ru, sk, sl, sv, ta, te, th, tr, uk, vi, zh_hans_sg, zh_hk

source: 1 search result available
ar: 1 نتيجة بحث متوفرة
bg: Наличен е 1 резултат от търсенето
bn: অনুসন্ধানের 1টি ফলাফল পাওয়া গেছে
ca: Hi ha 1 resultat de cerca disponible
cs: Počet dostupných výsledků vyhledávání: 1
da: 1 tilgængeligt søgeresultat
de: 1 Suchergebnis verfügbar
el: 1 διαθέσιμο αποτέλεσμα αναζήτησης
es: 1 resultado de búsqueda disponible
fa: 1 نتیجه برای جستجوی شما در دسترس است
fi: 1 hakutulos saatavilla
fr: 1 résultat de recherche disponible
gu: શોધ નું ૧ (એક) પરિણામ ઉપલબ્ધ છે
he: תוצאת חיפוש אחת זמינה
hi: 1 खोज परिणाम उपलब्ध है
hr: Dostupan 1 rezultat pretrage
hu: 1 találat
it: 1 risultato di ricerca disponibile
ja: 検索結果が1件あります
kn: ಹುಡುಕಿರುವುದರಲ್ಲಿ 1 ಫಲಿತಾಂಶ ಲಭ್ಯವಿದೆ
ko: 1개의 검색 결과를 볼 수 있습니다.
lv: Pieejams 1 meklēšanas rezultāts
ml: 1 തിരയൽ ഫലം ലഭ്യമാണ്
mr: 1 शोध निकाल उपलब्ध
ms: 1 hasil carian tersedia
nb: 1 søkeresultat er tilgjengelig
nl: 1 zoekresultaat beschikbaar
pa: 1 ਖੋਜ ਨਤੀਜਾ ਉਪਲਬਧ ਹੈ
pl: 1 dostępny wynik wyszukiwania
pt: 1 resultado da pesquisa disponível
ro: Este disponibil 1 rezultat al căutării
ru: Доступен 1 результат поиска
sk: K dispozícii 1 výsledok vyhľadávania
sl: 1 rezultat iskanja na voljo
sv: 1 sökresultat tillgängligt
ta: 1 தேடல் முடிவு உள்ளது
te: 1 సెర్చ్ ఫలితం లభ్యం
th: มีผลการค้นหา 1 รายการ
tr: 1 arama sonucu var
uk: Доступний 1 результат пошуку
vi: Hiện có 1 kết quả tìm kiếm
zh_hans_sg: 有1个搜索结果
zh_hk: 有1個搜尋結果

source: %d search results available
ar: %d نتيجة بحث متوفرة
bg: Налични са %d резултати от търсенето
bn: অনুসন্ধানের %dটি ফলাফল পাওয়া গেছে
ca: Hi ha %d resultats de cerca disponibles
cs: Počet dostupných výsledků vyhledávání: %d
da: %d tilgængelige søgeresultater
de: %d Suchergebnisse verfügbar
el: %d διαθέσιμα αποτελέσματα αναζήτησης
es: %d resultados de búsqueda disponibles
fa: %d نتیجه برای جستجوی شما در دسترس است
fi: %d hakutulosta saatavilla
fr: %d résultats de recherche disponibles
gu: શોધ ના %d પરિણામો ઉપલબ્ધ છે
he: %d תוצאות חיפוש זמינות
hi: %d खोज परिणाम उपलब्ध है
hr: Dostupno %d rezultata pretrage
hu: %d találat
it: %d risultati di ricerca disponibili
ja: 検索結果が%d件あります
kn: %d ಹುಡುಕಿದ ಫಲಿತಾಂಶಗಳು ಲಭ್ಯವಿವೆ
ko: %d개의 검색 결과를 볼 수 있습니다.
lv: Pieejami %d meklēšanas rezultāti
ml: %d തിരയൽ ഫലങ്ങൾ‌ ലഭ്യമാണ്
mr: %d शोध निकाल उपलब्ध
ms: %d hasil carian tersedia
nb: %d søkeresultater er tilgjengelige
nl: %d zoekresultaten beschikbaar
pa: %d ਖੋਜ ਨਤੀਜੇ ਉਪਲਬਧ ਹਨ
pl: %d dostępne/ych wyniki/ów wyszukiwania
pt: %d de resultados da pesquisa disponíveis
ro: Sunt disponibile %d (de) rezultate ale căutării
ru: Доступны %d результата(-ов) поиска
sk: Počet výsledkov vyhľadávania: %d
sl: %d rezultatov iskanja na voljo
sv: %d sökresultat tillgängliga
ta: %d தேடல் முடிவுகள் உள்ளன
te: %d సెర్చ్ ఫలితాలు లభ్యం
th: มีผลการค้นหา %d รายการ
tr: %d arama sonucu var
uk: Доступні %d результатів пошуку
vi: Hiện có %d kết quả tìm kiếm
zh_hans_sg: 有%d个搜索结果
zh_hk: 有%d個搜尋結果

source: Your reply, file type is not supported
ar: ردك، نوع الملف غير مدعوم
bg: Вашият отговор, типът файл не се поддържа
bn: আপনার উত্তর, ফাইল প্রকারটি সমর্থিত নয়
ca: La vostra resposta, tipus de fitxer no és compatible
cs: Vaše odpověď, typ souboru není podporován
da: Dit svar, filtype understøttes ikke
de: Deine Antwort, der Dateityp wird nicht unterstützt
el: Η απάντησή σας, ο τύπος αρχείου δεν υποστηρίζεται
es: Tipo de archivo, de su respuesta, no soportado
fa: پاسخ ، نوع پرونده پشتیبانی نمی شود
fi: Vastausta, tiedostotyyppiä ei tueta
fr: Votre réponse, le type de fichier n'est pas pris en charge
gu: તમારો જવાબ, ફાઇલ પ્રકાર સપોર્ટેડ નથી
he: התשובה שלך, סוג הקובץ אינו נתמך
hi: आपका उत्तर, फ़ाइल प्रकार समर्थित नहीं है
hr: Vaš odgovor, vrsta datoteke, nije podržana
hu: A válasz, a fájltípus nem támogatott
it: La tua risposta, il tipo di file non è supportato
ja: 返信、ファイル形式はサポートされていません
kn: ನಿಮ್ಮ ಪ್ರತ್ಯುತ್ತರ, ಫೈಲ್ ಪ್ರಕಾರವನ್ನು ಬೆಂಬಲಿಸುವುದಿಲ್ಲ
ko: 지원하지 않는 회신 및 파일 형식입니다
lv: Jūsu atbilde, faila tips netiek atbalstīts
ml: നിങ്ങളുടെ മറുപടി, ഫയൽ തരം പിന്തുണയ്ക്കുന്നില്ല
mr: आपले प्रत्युत्तर, फाईल प्रकार समर्थित नाही
ms: Jawapan anda, jenis fail tidak disokong
nb: Svaret ditt, filtype støttes ikke
nl: Uw antwoord, bestandstype wordt niet ondersteund
pa: ਤੁਹਾਡਾ ਜਵਾਬ, ਫਾਈਲ ਕਿਸਮ ਸਹਾਇਤਾ ਪ੍ਰਾਪਤ ਨਹੀਂ ਹੈ
pl: Twoja odpowiedź, nie obłsugujemy tego rodzaju pliku
pt: A sua resposta, o tipo de ficheiro não é suportado
ro: Tipul de fișier pentru răspunsul dumneavoastră nu este suportat
ru: Ваш ответ, тип файла не поддерживается
sk: Vaša odpoveď, typ súboru nie je podporovaný
sl: Vaš odgovor, vrsta datoteke ni podprta
sv: Ditt svar, filtyp stöds inte
ta: உங்கள் பதில், கோப்பு வகை ஆதரிக்கப்படவில்லை
te: మీ ప్రత్యుత్తరం, ఫైల్ రకానికి మద్దతు లేదు
th: การตอบกลับของคุณ ประเภทไฟล์ไม่รองรับ
tr: Cevabınız, dosya türü desteklenmiyor
uk: Ваша відповідь, тип файлу не підтримується
vi: Tin nhắn trả lời của bạn, loại tệp tin không được hỗ trợ
zh_hans_sg: 您的回复，文件类型不支持
zh_hk: 您的回复，文件類型不支持

source: Attach File
ar: إرفاق ملف
bg: Прикачите файл
bn: ফাইল সংযুক্ত
ca: Adjuntar arxiu
cs: Přiložit soubor
da: Vedhæft fil
de: Datei anhängen
el: Επισυνάψετε το αρχείο
es: Adjuntar archivo
fa: فایل پیوست کنید
fi: Liitä tiedosto
fr: Joindre un fichier
gu: ફાઈલ જોડો
he: לצרף קובץ
hi: फ़ाइल जोड़ें
hr: Priložite datoteku
hu: Fájl csatolása
it: Allega file
ja: ファイルを添付
kn: ಕಡತವನ್ನು ಲಗತ್ತಿಸಿ
ko: 파일 첨부
lv: Pievienot failu
ml: ഫയൽ അറ്റാച്ചുചെയ്യുക
mr: फाईल जोडा
ms: Melampirkan fail
nb: Legg ved fil
nl: Bijlage toevoegen
pa: ਫਾਈਲ ਅਟੈਚ ਕਰੋ
pl: Dołącz plik
pt: Anexar ficheiro
ro: Atașează fișier
ru: Прикрепить файл
sk: Priložiť súbor
sl: Priložite datoteko
sv: Bifoga fil
ta: கோப்பினை இணைக்கவும்
te: ఫైలు జత చేయుము
th: แนบไฟล์
tr: Dosya Ekle
uk: Прикріпити файл
vi: Đính kèm Tệp tin
zh_hans_sg: 随附文件
zh_hk: 附加文件

source: Documents
ar: المستندات
bg: Документи
bn: কাগজপত্র
cs: Dokumenty
da: Dokumenter
de: Dokumente
el: Εγγραφα
es: Documentos
fa: اسناد
fi: asiakirjat
gu: દસ્તાવેજો
he: מסמכים
hi: दस्तावेज़
hr: Dokumenti
hu: Dokumentumok
it: Documenti
ja: 文書
kn: ದಾಖಲೆಗಳು
ko: 문서
lv: Dokumenti
ml: പ്രമാണങ്ങൾ
mr: कागदपत्रे
ms: Dokumen
nb: dokumenter
nl: Documenten
pa: ਦਸਤਾਵੇਜ਼
pl: Dokumenty
pt: Documentos
ro: Documente
ru: Документы
sk: Dokumenty
sl: Dokumenti
sv: Dokument
ta: ஆவணங்கள்
te: పత్రాలు
th: เอกสาร
tr: Belgeler
uk: Документи
vi: Tài liệu
zh_hans_sg: 文件
zh_hk: 文件

source: Collapse list
ar: قائمة الطي
bg: Свиване на списъка
bn: তালিকা সংকুচিত করুন
ca: Redueix la llista
cs: Sbalit seznam
da: Skjul liste
de: Liste zuklappen
el: Σύμπτυξη λίστας
es: Contraer lista
fa: لیست را ببندید
fi: Pienennä luettelo
fr: Réduire la liste
gu: સંકુચિત સૂચિ
he: כווץ את הרשימה
hi: सूची को संक्षिप्त करें
hr: Sažmi popis
hu: Lista összecsukása
it: Comprimi l'elenco
ja: 折りたたみリスト
kn: ಪಟ್ಟಿಯನ್ನು ನಾಶಗೊಳಿಸಿ
ko: 목록 접기
lv: Sakļaut sarakstu
ml: ലിസ്റ്റ് ചുരുക്കുക
mr: सूची संकुचित करा
ms: Runtuhkan senarai
nb: Skjul liste
nl: Lijst samenvouwen
pa: ਸੂਚੀ ਬੰਦ ਕਰੋ
pl: Zwiń listę
pt: Recolher lista
ro: Restrângeți lista
ru: Свернуть список
sk: Zbaliť zoznam
sl: Strni seznam
sv: Komprimera lista
ta: பட்டியல் சுருக்கு
te: పతన పట్టిక
th: ยุบรายการ
tr: Listeyi daralt
uk: Згорнути список
vi: Thu gọn danh sách
zh_hans_sg: 收起列表
zh_hk: 摺疊列表

source: Videos
ar: مقاطع فيديو
bg: Видео
bn: ভিডিও
ca: Vídeos
cs: Videa
da: Videoer
el: Βίντεο
es: Vídeos
fa: فیلم های
fi: Videot
fr: Vidéos
gu: વિડિઓઝ
he: סרטונים
hi: वीडियो
hr: Video
hu: Videók
it: Video
ja: 動画
kn: ವೀಡಿಯೊಗಳು
ko: 동영상
lv: Video
ml: വീഡിയോകൾ
mr: व्हिडिओ
ms: Video
nb: videoer
pa: ਵੀਡੀਓ
pl: Wideo
pt: Vídeos
ro: Clipuri video
ru: Видео
sk: videá
sl: Videoposnetki
sv: videoklipp
ta: வீடியோக்கள்
te: వీడియోలు
th: วิดีโอ
tr: Videolar
uk: Відео
vi: Video
zh_hans_sg: 视频
zh_hk: 影片

source: Sorry, we couldn't find what you were looking for
ar: عذرًا، تعذر علينا العثور على ما كنت تبحث عنه
bg: За съжаление не можахме да намерим това, което търсите
bn: দুঃখিত, আপনি যা খুঁজছিলেন তা আমরা খুঁজে পাইনি
ca: Ho sentim, no hem pogut trobar el que buscaves
cs: Litujeme, ale nenašli jsme, co jste hledali
da: Vi kunne desværre ikke finde det, du ledte efter
de: Tut uns leid, wir konnten das, wonach Du gesucht hast, nicht finden
el: Δυστυχώς, δεν μπορούσαμε να βρούμε αυτό που ψάχνατε
es: Lo sentimos, no pudimos encontrar lo que estabas buscando
fa: متأسفیم، نتوانستیم آنچه را که شما به دنبال آن بودید پیدا کنیم
fi: Valitettavasti emme löytäneet etsimääsi
fr: Désolé, nous n'avons pas trouvé ce que vous cherchiez
gu: માફ કરશો, તમે જે શોધી રહ્યા હતા તે અમે શોધી શક્યા નહીં
he: אנו מצטערים, לא מצאנו את מה שחיפשת
hi: क्षमा करें, हम वह नहीं ढूंढ सके जो आप ढूंढ रहे थे
hr: Nažalost, nismo mogli pronaći ono što tražite
hu: Sajnáljuk, nem találtuk meg azt, amit keresett
it: Siamo spiacenti, non siamo riusciti a trovare quello che stavi cercando
ja: 申し訳ありません。お探しのものが見つかりませんでした。
kn: ಕ್ಷಮಿಸಿ, ನೀವು ಹುಡುಕುತ್ತಿರುವುದನ್ನು ನಮಗೆ ಕಂಡುಹಿಡಿಯಲಾಗಲಿಲ್ಲ
ko: 죄송합니다. 요청하신 것을 찾지 못했습니다
lv: Atvainojiet, mēs nevarējām atrast to, ko meklējāt
ml: ക്ഷമിക്കണം, നിങ്ങൾ തിരയുന്നത് ഞങ്ങൾക്ക് കണ്ടെത്താൻ കഴിഞ്ഞില്ല
mr: क्षमस्व, आपण ज्याचा शोध करीत होता आम्हाला ते सापडले नाही
ms: Maaf, kami tidak dapat mencari apa yang anda cari
nb: Beklager, vi kunne ikke finne det du lette etter
nl: Sorry, we konden niet vinden wat u zocht
pa: ਮੁਆਫ ਕਰਨਾ, ਅਸੀਂ ਉਹ ਨਹੀਂ ਲੱਭ ਸਕੇ ਜੋ ਤੁਸੀਂ ਲੱਭ ਰਹੇ ਸੀ
pl: Przepraszamy, nie mogliśmy znaleźć tego, czego szukałeś
pt: Desculpe, mas não conseguimos encontrar o que estava a procurar
ro: Ne pare rău, nu am putut găsi ceea ce căutați
ru: Извините, мы не смогли найти то, что вы искали
sk: Ľutujeme, nepodarilo sa nám nájsť to, čo ste hľadali
sl: Žal nismo našli tistega, kar ste iskali
sv: Vi kunde tyvärr inte hitta det du letade efter
ta: மன்னிக்கவும், நீங்கள் தேடுவதை எங்களால் கண்டுபிடிக்க முடியவில்லை
te: క్షమించండి, మీరు వెతుకుతున్నదాన్ని మేము కనుగొనలేకపోయాము
th: ขออภัย เราไม่พบสิ่งที่คุณกำลังหา
tr: Üzgünüz, aradığınızı bulamadık
uk: Вибачте, ми не змогли знайти те, що шукали
vi: Rất tiếc, chúng tôi không thể tìm thấy nội dung bạn đang tìm kiếm
zh_hans_sg: 抱歉，我们未能找到您搜索的内容
zh_hk: 很抱歉，我們無法找到你正在尋找

source: File size should not exceed %@ MB
ar: يجب ألا يتجاوز حجم الملف %@ ميجابايت
bg: Размерът на файла не трябва да надвишава %@ MB
bn: ফাইলের আকার %@ এমবি অতিক্রম করা উচিত নয়
ca: La mida del fitxer no ha de ser superior a %@ MB
cs: Velikost souboru by neměla překročit %@ MB
da: Filstørrelse bør ikke overstige %@ MB
de: Die Dateigröße sollte %@ MB nicht überschreiten
el: Το μέγεθος του αρχείου δεν πρέπει να υπερβαίνει το %@ MB
es: El tamaño del archivo no debe exceder %@ MB
fa: اندازه پرونده نباید از MB %@ بیشتر باشد
fi: Tiedoston koko ei saa ylittää %@ Mt
fr: La taille du fichier ne doit pas dépasser %@ Mo
gu: ફાઇલ કદ %@ MB કરતા વધુ ન હોવો જોઈએ
he: גודל הקובץ אינו יכול לעלות על %@ MB
hi: फ़ाइल का आकार %@ MB से अधिक नहीं होना चाहिए
hr: Veličina datoteke ne smije prelaziti %@ MB
hu: A fájl mérete nem haladhatja meg az %@ MB-t
it: Le dimensioni del file non devono superare i %@ MB
ja: ファイルサイズが%@MBを超えないようにしてください
kn: ಫೈಲ್ ಗಾತ್ರವು %@ MB ಅನ್ನು ಮೀರಬಾರದು
ko: 파일 크기는 %@ MB를 초과할 수 없습니다
lv: Faila lielums nedrīkst pārsniegt %@ MB
ml: ഫയൽ വലുപ്പം %@ MB കവിയാൻ പാടില്ല
mr: फाईलचा आकार %@ MB पेक्षा जास्त नसावा
ms: Saiz fail tidak boleh melebihi %@ MB
nb: Filstørrelse bør ikke overstige %@ MB
nl: De bestandsgrootte mag %@ MB niet overschrijden
pa: ਫਾਈਲ ਦਾ ਆਕਾਰ ਵੱਧ ਨਹੀਂ ਹੋਣਾ ਚਾਹੀਦਾ %@ MB
pl: Rozmiar pliku nie powinien przekraczać %@ MB
pt: O tamanho do ficheiro não deve exceder %@ MB
ro: Dimensiunea fișierului nu trebuie să depășească %@ MB
ru: Размер файла не должен превышать %@ МБ
sk: Veľkosť súboru by nemala prekročiť %@ MB
sl: Velikost datoteke ne sme presegati %@ MB
sv: Filstorleken bör inte överstiga %@ MB
ta: கோப்பு அளவு %@ MB ஐ விட அதிகமாக இருக்கக்கூடாது
te: ఫైల్ పరిమాణం %@ MB మించకూడదు
th: ขนาดไฟล์ไม่ควรเกิน %@ MB
tr: Dosya boyutu en fazla %@ MB olabilir
uk: Розмір файлу не повинен перевищувати %@ Мб
vi: Kích cỡ tập tin không được vượt quá %@ MB
zh_hans_sg: 文件大小不得超过 %@ MB
zh_hk: 文件大小不得超過%@ MB

source: Error uploading file
ar: حدث خطأ أثناء تحميل الملف
bg: Грешка при качването на файл
bn: ফাইল আপলোড করার সময় ত্রুটি
ca: S'ha produït un error en penjar el fitxer
cs: Při nahrávání souboru došlo k chybě
da: Fejl ved upload af fil
de: Fehler beim Hochladen der Datei
el: Σφάλμα κατά την μεταφόρτωση αρχείου
es: Error al cargar el archivo
fa: خطا در بارگذاری پرونده
fi: Virhe tiedoston lataamisessa
fr: Erreur lors du téléchargement du fichier
gu: ફાઇલ અપલોડ કરવામાં ભૂલ
he: שגיאה בהעלאת קובץ
hi: फ़ाइल अपलोड करने में त्रुटि हुई
hr: Pogreška pri prijenosu datoteke
hu: Hiba a fájl feltöltésekor
it: Errore durante il caricamento del file
ja: ファイルのアップロード中にエラーが発生しました
kn: ಫೈಲ್ ಪ್ರಕಾರವನ್ನು ಬೆಂಬಲಿಸುವುದಿಲ್ಲ
ko: 파일 업로드 중 오류 발생
lv: Augšupielādējot failu, radās kļūda
ml: ഫയൽ അപ്‌ലോഡുചെയ്യുന്നതിൽ പിശക്
mr: फाईल अपलोड करताना त्रुटी
ms: Ralat memuat naik fail
nb: Feil ved opplasting av fil
nl: Fout bij uploaden bestand
pa: ਫਾਈਲ ਅਪਲੋਡ ਕਰਨ ਦੌਰਾਨ ਗਲਤੀ
pl: Błąd podczas przesyłania pliku
pt: Erro ao descarregar o ficheiro
ro: Eroare la încărcarea fișierului
ru: Ошибка при загрузке файла
sk: Chyba pri nahrávaní súboru
sl: Napaka pri prenosu datoteke
sv: Fel vid uppladdning av fil
ta: கோப்பை பதிவேற்றுவதில் பிழை
te: ఫైల్‌ను అప్‌లోడ్ చేయడంలో లోపం
th: เกิดข้อผิดพลาดขณะอัปโหลดไฟล์
tr: Dosya yüklenirken hata oluştu
uk: Помилка завантаження файлу
vi: Lỗi tải lên tập tin
zh_hans_sg: 上传文件时出错
zh_hk: 上傳文件時出錯

source: Photos & Videos
ar: الصور ومقاطع الفيديو
bg: Снимки и видеоклипове
bn: ফটো এবং ভিডিও
ca: Fotos i vídeos
cs: Fotografie a videa
da: Fotos & videoer
de: Fotos und Videos
el: Φωτογραφίες & Βίντεο
es: Fotos y vídeos
fa: عکس و فیلم
fi: Valokuvat ja videot
fr: Photos et vidéos
gu: ફોટા અને વિડિઓઝ
he: תמונות וסרטונים
hi: तस्वीरें और वीडियो
hr: Fotografije i videozapisi
hu: Fotók és videók
it: Foto e video
ja: 写真および動画
kn: ಫೋಟೋಗಳು ಮತ್ತು ವೀಡಿಯೊಗಳು
ko: 사진 & 동영상
lv: Fotoattēli un video
ml: ഫോട്ടോകളും വീഡിയോകളും
mr: फोटो आणि व्हिडिओ
ms: Foto & Video
nb: Bilder og videoer
nl: Foto's en video's
pa: ਫੋਟੋਆਂ ਅਤੇ ਵੀਡਿਓ
pl: Zdjęcia i wideo
pt: Fotos e vídeos
ro: Fotografii & clipuri video
ru: Фото и видео
sk: Fotografie a videá
sl: Fotografije in videoposnetki
sv: Foton och videor
ta: புகைப்படங்கள் & வீடியோக்கள்
te: ఫోటోలు & వీడియోలు
th: ภาพถ่ายและวิดีโอ
tr: Fotoğraflar ve Videolar
uk: Фотографії та відео
vi: Ảnh & Video
zh_hans_sg: 照片和视频
zh_hk: 照片和視頻

source: File type is not supported
ar: نوع الملف غير مدعوم
bg: Грешка, файл не поддържа типа
bn: ফাইলের প্রকারটি সমর্থিত নয়
ca: Fitxer no està suportat Tipus
cs: Typ souboru není podporován
da: Filtype understøttes ikke
de: Dateityp wird nicht unterstützt
el: Ο τύπος αρχείου δεν υποστηρίζεται
es: Tipo de archivo no soportado
fa: خطا، نوع فایل پشتیبانی نمی
fi: Tiedostotyyppiä ei tueta
fr: Type de fichier non pris en charge
gu: ભૂલ, ફાઈલ સપોર્ટેડ નથી ટાઇપ
he: סוג הקובץ אינו נתמך
hi: फ़ाइल प्रकार समर्थित नहीं है
hr: Vrsta datoteke nije podržan
hu: A fájl típusa nem támogatott
it: Errore, questo tipo di file non è supportato
ja: ファイル形式はサポートされていません
kn: ದೋಷ, ಕಡತ ಬೆಂಬಲಿಸುವುದಿಲ್ಲ ಟೈಪ್
ko: 지원하지 않는 파일 형식입니다
lv: Kļūda, faila tips nav atbalstīts
ml: പിശക്, ഫയൽ പിന്തുണയ്ക്കുന്നില്ല
mr: फाइल प्रकार समर्थित नाही
ms: Jenis fail tidak disokong
nb: Filtype støttes ikke
nl: Bestandstype wordt niet ondersteund
pa: ਫਾਈਲ ਕਿਸਮ ਸਹਾਇਤਾ ਪ੍ਰਾਪਤ ਨਹੀਂ ਹੈ
pl: Nie obsługujemy tego rodzaju pliku
pt: O tipo de ficheiro não é suportado
ro: Tipul fișierului nu este acceptat
ru: Тип файла не поддерживается
sk: Chyba, typ súboru nie je podporovaný
sl: Vrsta datoteke ni podprta
sv: Filtypen stöds inte
ta: கோப்பு வகை ஆதரிக்கப்படவில்லை
te: లోపం, ఫైలు రకము కొరకు సహాయంలేదు
th: ประเภทไฟล์ไม่รองรับ
tr: Dosya türü desteklenmiyor
uk: Тип файлу не підтримується
vi: Loại tệp tin không được hỗ trợ
zh_hans_sg: 文件类型不支持
zh_hk: 錯誤，文件類型不支持

source: Photos
ar: الصور
bg: Снимки
bn: ফটো
ca: Fotografies
cs: Fotky
da: Billeder
de: Fotos
el: Φωτογραφίες
es: Fotos
fa: عکس
fi: Valokuvat
gu: ફોટા
he: תמונות
hi: तस्वीरें
hr: fotografije
hu: fotók
it: Foto
ja: 写真
kn: ಫೋಟೋಗಳು
ko: 사진
lv: Fotogrāfijas
ml: ഫോട്ടോകൾ
mr: फोटो
ms: Foto
nb: Bilder
nl: Foto's
pa: ਫੋਟੋਆਂ
pl: Zdjęcia
pt: Fotos
ro: Fotografii
ru: Фото
sk: fotografie
sl: Fotografije
sv: foton
ta: புகைப்படங்கள்
te: ఫోటోలు
th: ภาพถ่าย
tr: Fotoğraflar
uk: Фотографії
vi: Ảnh
zh_hans_sg: 照片
zh_hk: 相片

source: File, %@, Uploading %@ of %@
ar: الملف، %@، جارٍ تحميل %@ من %@
bg: Файл, %@, Качване на %@ на %@
ca: Fitxer, %@, Carrega %@ de %@
cs: Soubor, %@, Nahrávání %@ z %@
da: Fil, %@, Upload %@ af %@
de: Datei, %@, %@ von %@ werden hochgeladen
el: Αρχείο, %@, Μεταφόρτωση %@ από %@
es: Archivo, %@, cargando %@ de %@
fa: پرونده ، %@، بارگذاری %@ از %@
fi: Tiedosto, %@, ladataan %@ / %@
fr: Fichier, %@, Téléchargement de %@ sur %@
gu: ફાઇલ, %@, %@ ની %@ અપલોડ કરી
he: קובץ, %@, העלאת %@ של %@
hi: फ़ाइल, %@, %@ %@ अपलोड करना
hr: Datoteka, %@, prijenos %@ od %@
hu: Fájl, %@, %@ feltöltése, az %@
it: File, %@, caricamento %@ di %@
ja: ファイル、%@、%@のうち%@をアップロードしています
ko: 파일, %@, %@중%@업로드 중
lv: Fails, %@, augšupielādējot %@ no %@
ml: ഫയൽ, %@, %@ യുടെ %@ അപ്‌ലോഡുചെയ്യുന്നു
mr: फाइल, %@, %@ चे %@ अपलोड करीत आहे
ms: Fail, %@, Memuat naik %@ daripada %@
nb: Fil, %@, laste opp %@ av %@
nl: Bestand, %@, %@ uploaden van %@
pa: ਫਾਈਲ, %@, ਅਪਲੋਡ ਕਰ ਰਿਹਾ ਹੈ %@ ਦੇ%@
pl: Plik,%@, Wysyłanie %@ o wielkości%@
pt: Ficheiro, %@, A carregar %@ de %@
ro: Fișier,%@ Încărcare%@ din %@
ru: Файл, %@, загрузка %@ из %@
sk: Súbor, %@, nahrávanie %@ z %@
sl: Datoteka, %@, nalaganje %@ od %@
sv: File, %@, ladda upp %@ av %@
ta: கோப்பு, %@, %@ இன் %@ ஐ பதிவேற்றுகிறது
te: ఫైల్, %@, %@ యొక్క %@ ని అప్‌లోడ్ చేస్తోంది
th: ไฟล์%@กำลังอัปโหลด%@จาก%@
tr: Dosya, %@, Yüklemede %@ / %@ tamamlandı
uk: Файл, %@, Завантаження %@ з %@
vi: Tệp tin, %@, Đang tải lên%@ trong tổng số%@
zh_hans_sg: 文件，%@，正在上传%@/%@
zh_hk: 文件，%@，%@的上傳%@

source: Double tap to collapse list
ar: انقر نقرًا مزدوجًا لطي القائمة
bg: Докоснете два пъти, за да сгънете списък
bn: তালিকার পতনের জন্য ডাবল আলতো চাপুন
ca: Toca dos cops per desplegar la llista
cs: Poklepáním rozbalte seznam
da: Dobbelttryk for at skjule listen
de: Doppelt antippen, um die Liste zu schließen
el: Πατήστε δύο φορές για να συμπτύξετε τη λίστα
es: Toca dos veces para contraer la lista
fa: برای جمع کردن لیست، دو بار ضربه بزنید
fi: Kaksoisnapauta kutistaaksesi luettelon
fr: Appuyez deux fois pour réduire la liste
gu: સૂચિને પતન માટે બે વાર ટેપ કરો
he: הקש פעמיים כדי לכווץ רשימה
hi: सूची को ढहाने के लिए डबल टैप करें
hr: Dvaput dodirnite za sažimanje popisa
hu: Koppintson duplán a lista összecsukására
it: Tocca due volte per comprimere l'elenco
ja: リストを折りたたむダブルタップ
kn: ಪಟ್ಟಿಯನ್ನು ಕುಸಿಯಲು ಎರಡು ಬಾರಿ ಟ್ಯಾಪ್ ಮಾಡಿ
ko: 두 번 탭하여 목록 축소
lv: Veiciet dubultskārienu, lai sakļautu sarakstu
ml: പട്ടിക ചുരുക്കുന്നതിന് ഇരട്ട ടാപ്പുചെയ്യുക
mr: सूची कोसळण्यासाठी दोनदा टॅप करा
ms: Ketik dua kali untuk senarai runtuh
nb: Dobbelttrykk for å skjule listen
nl: Dubbeltik om de lijst samen te vouwen
pa: ਸੂਚੀ ਨੂੰ collapseਹਿਣ ਲਈ ਦੋ ਵਾਰ ਟੈਪ ਕਰੋ
pl: Stuknij dwukrotnie, aby zwinąć listę
pt: Toque duas vezes para recolher a lista
ro: Apăsaţi de două ori pentru a restrânge lista
ru: Нажмите дважды, чтобы свернуть список
sk: Zoznam klepnite dvojitým klepnutím
sl: Dvakrat se dotaknite, če želite strniti seznam
sv: Dubbelklicka för att kollappa listan
ta: பட்டியலை உடைக்க இருமுறை தட்டவும்
te: జాబితాను కూల్చడానికి రెండుసార్లు నొక్కండి
th: แตะสองครั้งเพื่อยุบรายการ
tr: Listeyi daraltmak için iki kez dokunun
uk: Двічі торкніться, щоб згортати список
vi: Nhấn đúp để thu gọn danh sách
zh_hans_sg: 双击以折叠列表
zh_hk: 雙擊崩潰名單

source: Double tap to see full list
ar: اضغط ضغطًا مزدوجًا لمشاهدة القائمة الكاملة
bg: Докоснете два пъти, за да видите пълния списък
bn: সম্পূর্ণ তালিকাটি দেখতে ডাবল আলতো চাপুন
ca: Toqueu dos cops per veure la llista completa
cs: Dvojitým klepnutím zobrazíte celý seznam
da: Dobbelttryk for at se den fulde liste
de: Doppelt antippen, um die gesamte Liste anzuzeigen
el: Πατήστε δύο φορές για να δείτε την πλήρη λίστα
es: Toca dos veces para ver la lista completa
fa: برای دیدن لیست کامل دوبار ضربه بزنید
fi: Kaksoisnapauta nähdäksesi koko luettelon
fr: Appuyez deux fois pour ouvrir la liste complète
gu: સંપૂર્ણ સૂચિ જોવા માટે બે વાર ટેપ કરો
he: הקש פעמיים כדי לראות את הרשימה המלאה
hi: पूरी सूची देखने के लिए डबल टैप करें
hr: Dvaput dodirnite da biste vidjeli cijeli popis
hu: Koppintson duplán a teljes lista megtekintéséhez
it: Tocca due volte per aprire l'elenco completo
ja: 完全なリストを表示するには、ダブルタップ
kn: ಪೂರ್ಣ ಪಟ್ಟಿಯನ್ನು ನೋಡಲು ಎರಡು ಬಾರಿ ಟ್ಯಾಪ್ ಮಾಡಿ
ko: 두 번 탭하여 전체 목록을 볼 수 있습니다
lv: Veiciet dubultskārienu, lai redzētu pilnu sarakstu
ml: പൂർണ്ണ ലിസ്റ്റ് കാണാൻ ഇരട്ട ടാപ്പുചെയ്യുക
mr: पूर्ण सूची पाहण्यासाठी दोनदा टॅप करा
ms: Ketik dua kali untuk melihat senarai penuh
nb: Dobbeltklikk for å opne heile lista
nl: Dubbeltik om volledige lijst te openen
pa: ਪੂਰੀ ਸੂਚੀ ਵੇਖਣ ਲਈ ਦੋ ਵਾਰ ਟੈਪ ਕਰੋ
pl: Stuknij dwukrotnie, aby otworzyć pełną listę
pt: Toque duas vezes para abrir a lista completa
ro: Apăsaţi de două ori pentru a vedea lista completă
ru: Нажмите дважды, чтобы просмотреть полный список
sk: Dvojitým klepnutím zobrazíte celý zoznam
sl: Dvakrat se dotaknite, če želite videti celoten seznam
sv: Dubbelklicka för att se hela listan
ta: முழு பட்டியலையும் காண இருமுறை தட்டவும்
te: పూర్తి జాబితాను చూడటానికి రెండుసార్లు నొక్కండి
th: แตะสองครั้งเพื่อดูรายการเต็มรูปแบบ
tr: Tam listeyi görmek için iki kez dokunun
uk: Двічі торкніться, щоб переглянути повний список
vi: Nhấn đúp để xem danh sách đầy đủ
zh_hans_sg: 双击以查看完整列表
zh_hk: 點按兩次即可查看完整列表

source: Double Tap to send
ar: اضغط ضغطًا مزدوجًا للإرسال
bg: Натиснете два пъти, за да опитате отново
bn: সক্রিয় করতে দুইবার ট্যাপ করুন
ca: Toca dues vegades per activar això.
cs: Pro aktivaci dvakrát klepněte
da: Dobbeltklik for at aktivere
de: Zum Senden doppelt antippen
el: Διπλό πάτημα για ενεργοποίηση
es: Toca dos veces para enviar
fa: برای ارسال، دو بار ضربه بزنید
fi: Aktivoi kaksoisnapauttamalla
fr: Appuyez deux fois pour réessayer
gu: સક્રિય કરવા માટે બે વાર ટેપ કરો
he: הקש פעמיים כדי לשלוח
hi: दोबारा कोशिश करने के लिए दो बार टैप करें
hr: Dvostruki dodir za aktiviranje
hu: Kattintson kétszer az újra próbálkozáshoz
it: Tocca due volte per riprovare
ja: 送信するダブルタップ
kn: ಮರುಪ್ರಯತ್ನಿಸಲು ಎರಡುಬಾರಿ ತಟ್ಟಿ
ko: 두 번 탭하여 보내십시오
lv: Divreiz ātri piespiediet, lai mēģinātu vēlreiz
ml: വീണ്ടും ശ്രമിക്കാൻ രണ്ട് തവണ ടാപ്പ് ചെയ്യുക
mr: पुन्हा प्रयत्न करण्यासाठी दोनदा टॅप करा
ms: Ketik Dua Kali untuk Aktifkan
nb: Dobbelttrykk for å prøve på nytt
nl: Dubbeltik om te verzenden
pa: ਕਿਰਿਆਸ਼ੀਲ ਕਰਨ ਲਈ ਡਬਲ ਟੈਪ ਕਰੋ
pl: Stuknij dwukrotnie, aby wyszukać
pt: Toca duas vezes para enviar
ro: Apăsaţi de două ori pentru trimitere
ru: Нажмите дважды, чтобы отправить
sk: Dvojitým ťuknutím to skúste znova
sl: Dvotapnite, da aktivirate
sv: Dubbeltryck för att försöka igen
ta: செயல்படுத்த இரண்டு முறை தட்டவும்
te: క్రియాశీలం చేసేందుకు రెండుసార్లు ట్యాప్ చేయండి
th: แตะสองครั้งเพื่อส่ง
tr: Göndermek için iki kez dokunun
uk: Натисніть двічі для активації
vi: Nhấn đúp để gửi
zh_hans_sg: 双击以发送
zh_hk: 請點擊兩下重試
