Repository: helpshift/helpshift-unity-examples
Catalog: helpshift-unity-tankshift-project/TankShift/Assets/Helpshift/Plugins/iOS/HelpshiftCustomLocalizations/*.lproj/HelpshiftLocalizable.strings
Languages: ar, bg, bn, ca, cs, da, de, el, es, fa, fi, fr, gu, he, hi, hr, hu, it, ja, kn, ko, lv, ml, mr, ms, nb, nl, pa, pl, pt, ro, ru, sk, sl, sv, ta, te, th, tr, uk, vi, zh_hans_sg, zh_hk

source: Message from support on %@
ar: رسالة من الدعم في %@
bg: Съобщение от отдела за поддръжка на %@
bn: %@ এ সহায়তা থেকে বার্তা
ca: Missatge del Servei d'Atenció enviat el dia %@
cs: Nová zpráva z podpory z %@
da: Besked fra support kl. %@
de: Support-Nachricht (%@)
el: Μήνυμα από την υποστήριξη στις %@
es: Mensaje de soporte. %@.
fa: پیام از بخش پشتیبانی در %@
fi: Uusi viesti asiakastuelta aiheesta %@
fr: Message de l'assistance à propos de : %@
gu: %@ પર સપોર્ટ તરફથી સંદેશ
he: הודעה מהתמיכה בשעה/תאריך %@
hi: %@ को सपोर्ट की ओर से संदेश
hr: Poruka od službe za podršku dana %@
hu: Üzenet az ügyfélszolgálattól ekkor: %@
it: Messaggio dall'assistenza delle ore %@
ja: %@に届いたサポートからのメッセージ
kn: %@ ರಂದು ಬೆಂಬಲ ವಿಭಾಗದ ಸಂದೇಶ
ko: 지원에서 %@에 관해 보낸 메시지
lv: Atbalsta dienesta ziņa, datēta ar %@
ml: %@ -ന് പിന്തുണയിൽ നിന്ന് ലഭിച്ച സന്ദേശം
mr: %@ रोजी समर्थनाकडून संदेश
ms: Mesej daripada sokongan pada %@
nb: Melding fra kundestøtte på %@
nl: Bericht van de ondersteuning op %@
pa: %@ ਨੂੰ ਸਹਾਇਤਾ ਤੋਂ ਸੁਨੇਹਾ
pl: Nowa wiadomość od działu pomocy z dnia %@
pt: Nova mensagem de apoio (%@)
ro: Mesajul de la asistență în %@
ru: Сообщение службы поддержки в %@
sk: Správa od tímu podpory o %@
sl: Novo sporočilo podpore strankam osebe o temi %@
sv: Meddelande från supporten %@
ta: %@ அன்று ஆதரவிடமிருந்து செய்தி
te: %@ నాడు సపోర్ట్ నుంచి సందేశం
th: ข้อความจากฝ่ายสนับสนุนใน %@
tr: Destek bölümünden mesaj (%@)
uk: Повідомлення служби підтримки стосовно %@
vi: Thông báo từ bộ phận hỗ trợ vào %@
zh_hans_sg: 来自客服的信息（于%@发送）
zh_hk: 來自客戶支援的訊息（發送於%@）

source: Your Reply on %@
ar: ردك في %@
bg: Вашият отговор на %@
bn: %@ এ আপনার উত্তর
ca: La teva resposta del dia %@
cs: Vaše odpověď z %@
da: Dit svar kl. %@
de: Ihre Antwort (%@)
el: Η απάντησή σας στις %@
es: Su respuesta. %@.
fa: پاسخ شما درباره %@
fi: Vastauksesi aiheesta %@
fr: Votre réponse à propos de : %@
gu: %@ પર તમારો જવાબ
he: תשובתך בשעה/תאריך %@
hi: %@ को आपका जवाब
hr: Vaš odgovor na %@
hu: Az Ön válasza ekkor: %@
it: La tua risposta delle ore %@
ja: %@に送った返信
kn: %@ ರಂದು ನಿಮ್ಮ ಪ್ರತ್ಯುತ್ತರ
ko: %@에 관한 귀하의 답장
lv: Jūsu atbilde, datēta ar %@
ml: %@ -ന് നിങ്ങളുടെ മറുപടി
mr: %@ वर प्रतिसाद द्या
ms: Jawapan Anda pada %@
nb: Svaret ditt på %@
nl: Uw reactie op %@
pa: %@ ਨੂੰ ਤੁਹਾਡਾ ਜਵਾਬ
pl: Twoja odpowiedź z dnia %@
pt: A tua resposta (%@)
ro: Răspunsul dvs. în %@
ru: Ваш ответ в %@
sk: Vaša odpoveď o %@
sl: Vaš odgovor na temo %@
sv: Ditt svar %@
ta: %@ அன்று பதிலளித்துள்ளீர்கள்
te: %@ నాడు మీ బదులు
th: การตอบกลับของคุณใน %@
tr: Yanıtınız (%@)
uk: Ваша відповідь стосовно %@
vi: Phản hồi của bạn vào %@
zh_hans_sg: 您%@的回复
zh_hk: 您%@的回覆

source: Your Reply, Sending
ar: ردك، جارِ الإرسال
bg: Вашият отговор, изпращане
bn: আপনার উত্তর, পাঠানো হচ্ছে
ca: La teva resposta, S'està enviant
cs: Vaše odpověď, odesílání
da: Dit svar, sender
de: Ihre Antwort wird gesendet
el: Η απάντησή σας, Αποστολή
es: Enviando su respuesta...
fa: پاسخ شما، در حال ارسال
fi: Vastauksesi, lähetetään
fr: Envoi de votre réponse
gu: તમારો જવાબ, મોકલી રહ્યા છે
he: תשובתך, נשלחת
hi: आपका जवाब, भेजने मेंं विफल
hr: Vaš odgovor, slanje
hu: Az Ön válasza, küldés
it: La tua risposta: invio in corso...
ja: 返信を送信中
kn: ನಿಮ್ಮ ಪ್ರತ್ಯುತ್ತರ, ಕಳುಹಿಸಲಾಗುತ್ತಿದೆ
ko: 귀하의 답장, 전송 중
lv: Jūsu atbilde, Sūta
ml: നിങ്ങളുടെ മറുപടി, അയയ്ക്കുന്നു
mr: तुम्हाचा प्रतिसाद पाठवत आहे
ms: Jawapan Anda, Menghantar
nb: Sender svaret ditt
nl: Uw reactie wordt verzonden
pa: ਤੁਹਾਡਾ ਜਵਾਬ, ਭੇਜਿਆ ਜਾ ਰਿਹਾ ਹੈ
pl: Trwa wysyłanie twojej odpowiedzi
pt: A tua resposta: a enviar
ro: Răspunsul tău, trimitere
ru: Ваш ответ, отправка
sk: Posiela sa vaša odpoveď
sl: Vaš odgovor, pošiljanje
sv: Ditt svar skickas
ta: உங்கள் பதில், அனுப்பப்படுகிறது
te: మీ బదులు, పంపుతోంది
th: การตอบกลับของคุณ กำลังส่ง
tr: Yanıtınız gönderiliyor
uk: Ваша відповідь, відправлення
vi: Phản hồi của bạn, Đang gửi
zh_hans_sg: 您的回复，发送中
zh_hk: 您的回覆，發送中

source: Your Reply, Failed to send
ar: ردك، فشل الإرسال
bg: Вашият отговор, неуспешно изпращане
bn: আপনার উত্তর, পাঠানো যায়নি
ca: La teva resposta, No s'ha pogut enviar
cs: Vaše odpověď, odeslání se nezdařilo
da: Dit svar, afsendelse mislykkedes
de: Ihre Antwort konnte nicht gesendet werden
el: Η απάντησή σας, Η αποστολή απέτυχε
es: Error al enviar su respuesta.
fa: پاسخ شما، ارسال نشد
fi: Vastauksesi, lähettäminen ei onnistunut
fr: Échec de l'envoi de votre réponse
gu: તમારી જવાબ, મોકલવામાં નિષ્ફળ
he: תשובתך, השליחה נכשלה
hi: आपका जवाब, भेजने में विफल
hr: Vaš odgovor, neuspješno slanje
hu: Az Ön válasza, a küldés sikertelen
it: La tua risposta: invio non riuscito.
ja: 返信の送信に失敗
kn: ನಿಮ್ಮ ಪ್ರತ್ಯುತ್ತರ, ಕಳುಹಿಸಲು ವಿಫಲವಾಗಿದೆ
ko: 귀하의 답장, 전송 실패
lv: Jūsu atbilde, Neizdevās nosūtīt
ml: നിങ്ങളുടെ മറുപടി, അയയ്ക്കുന്നത് പരാജയപ്പെട്ടു
mr: तुमचा प्रतिसाद, पाठवता आला नाही
ms: Jawapan Anda, Gagal menghantar
nb: Kunne ikke sende svaret ditt
nl: Het verzenden van uw reactie is mislukt
pa: ਤੁੁਹਾਡਾ ਜਵਾਬ, ਭੇਜਣਾ ਅਸਫਲ ਰਿਹਾ
pl: Nie udało się przesłać twojej odpowiedzi
pt: A tua resposta: falha ao enviar
ro: Răspunsul tău, trimitere eșuată
ru: Ваш ответ, не удалось отправить
sk: Odosielanie vašej odpovede zlyhalo
sl: Vašega odgovora ni bilo mogoče poslati
sv: Ditt svar kunde inte skickas
ta: உங்கள் பதிலை, அனுப்ப முடியவில்லை
te: మీ బదులు, పంపుడం విఫలమైంది
th: การตอบกลับของคุณ การส่งล้มเหลว
tr: Yanıtınız gönderilemedi
uk: Ваша відповідь, не вдалося відправити
vi: Phản hồi của bạn, Gửi thất bại
zh_hans_sg: 您的回复，发送失败
zh_hk: 您的回覆，發送失敗

source: Retry Sending
ar: إعادة محاولة الإرسال
bg: Повторно изпращане
bn: আবার পাঠানোর চেষ্টা করুন
ca: Torna a provar l'enviament
cs: Zkusit odeslat znovu
da: Prøv igen
de: Erneut senden
el: Επανάληψη Αποστολής
es: Volver a intentarlo
fa: تلاش مجدد برای ارسال
fi: Lähetetään uudelleen
fr: 2e tentative d'envoi
gu: મોકલવા માટે ફરી પ્રયાસ
he: ניסיון שליחה נוסף
hi: भेजने का पुन: प्रयास करें
hr: Ponovi slanje
hu: Újraküldés
it: Nuovo tentativo di invio in corso...
ja: もう一度送信する
kn: ಮತ್ತೆ ಕಳುಹಿಸಲು ಪ್ರಯತ್ನಿಸಿ
ko: 재전송 중
lv: Mēģiniet sūtīt vēlreiz
ml: വീണ്ടും ശ്രമിക്കുക
mr: पुन्हा पाठवण्याचा प्रयत्न करा
ms: Cuba Semula Menghantar
nb: Prøv å sende igjen
nl: Probeer opnieuw te verzenden
pa: ਭੇਜਣ ਦੀ ਮੁੜ-ਕੋਸ਼ਿਸ਼ ਕਰੋ
pl: Spróbuj przesłać ponownie
pt: Enviar novamente
ro: Reîncercare trimitere
ru: Повторная отправка
sk: Pokúsiť sa znova o odoslanie
sl: Poskusite poslati znova
sv: Skicka igen
ta: மீண்டும் அனுப்ப முயலவும்
te: పంపడానికి తిరిగి ప్రయత్నించు
th: กำลังลองส่งใหม่
tr: Tekrar Göndermeyi Dene
uk: Відправити ще раз
vi: Thử gửi lại
zh_hans_sg: 重试发送
zh_hk: 重試發送中

source: Image %@, Double Tap to Download
ar: صورة %@، النقر مرتين للتنزيل
bg: Изображение %@, натиснете два пъти за изтегляне
bn: Image %@, ডাউনলোড করতে দুইবার আলতো চাপুন
ca: Fitxer d'imatge %@, Toca dues vegades per baixar-lo
cs: Obrázek %@, pro stažení dvakrát klepněte
da: Billede %@, dobbelttryk for at downloade
de: Bild (%@) – Zum Herunterladen doppelt antippen
el: Εικόνα %@, Διπλό πάτημα για λήψη
es: Imagen %@. Toca dos veces para descargarla.
fa: تصویر %@ ، برای دانلود، دوبار کلیک کنید
fi: Kuva %@, lataa kaksoisnapauttamalla
fr: Image %@, Touchez deux fois pour télécharger
gu: ચિત્ર %@, ડાઉનલોડ કરવા માટે ડબલ ટેપ કરો
he: תמונה %@, להורדה הקש פעמיים
hi: छवि %@, डाउनलोड करने के लिए डबल टैप करें
hr: Slika %@, Dvostruki dodir za preuzimanje
hu: %@ kép, dupla kattintás a letöltéshez
it: Immagine %@: tocca due volte per scaricare
ja: 画像（サイズ%@）をダブルタップしてダウンロード
kn: ಚಿತ್ರ %@, ಡೌನ್‌ಲೋಡ್ ಮಾಡಲು ಎರಡುಬಾರಿ ತಟ್ಟಿರಿ
ko: 이미지 %@, 두 번 탭하고 다운로드하기
lv: Attēls %@, Divreiz uzklikšķiniet, lai lejupielādētu
ml: ചിത്രം %@, ഡൗൺലോഡ് ചെയ്യാൻ ഇരട്ട ടാപ്പ് ചെയ്യുക
mr: प्रतिमा %@, डाउनलोड करण्यासाठी दोनदा टॅप करा
ms: Imej %@, Dwiketik untuk Muat Turun
nb: Fil %@, dobbelttrykk for å laste ned
nl: Afbeelding %@, dubbelklik om te downloaden
pa: ਚਿੱਤਰ %@, ਡਾਊਨਲੋਡ ਕਰਨ ਲਈ ਡਬਲ ਟੈਪ ਕਰੋ
pl: Obraz %@ – stuknij dwukrotnie, aby pobrać
pt: Imagem %@: toca duas vezes para transferir
ro: Imaginea %@, atinge de două ori pentru a descărca
ru: Изображение %@, нажмите дважды для загрузки
sk: Obrázok %@, prevezmete dvojitým ťuknutím
sl: Slika %@, dvakrat tapnite za prenos
sv: Bild %@, tryck två gånger för att ladda ned
ta: படம் %@, பதிவிறக்க இருமுறைத் தட்டவும்
te: ఇమేజ్ %@, డౌన్‌లోడ్ చేయడానికి రెండుసార్లు తట్టండి
th: ภาพ %@, แตะสองครั้งเพื่อดาวน์โหลด
tr: Resim %@, İndirmek için İki Kez Dokun
uk: Зображення %@, натисніть двічі для завантаження
vi: Hình %@, Nhấn đúp để tải xuống
zh_hans_sg: 图像%@，双击即可下载
zh_hk: 圖像%@，雙點擊以下載

source: Image, Downloading, %@ of %@
ar: صورة، جارٍ التنزيل، %@ من %@
bg: Изображение, изтегляне, %@ от %@
bn: Image, %@, %@ এর মধ্যে ডাউনলোড করা হচ্ছে
ca: Fitxer d'imatge, Baixant, %@ de %@
cs: Obrázek, stahování, %@ z %@
da: Billede, downloader %@ af %@
de: Bild wird heruntergeladen: %@ von %@
el: Εικόνα, Λήψη, %@ από %@
es: Descargando imagen %@ de%@...
fa: تصویر، در حال دانلود، %@ از %@
fi: Kuva, ladataan, %@/%@
fr: Image, Téléchargement, %@/%@
gu: ચિત્ર, %@ નું %@ડાઉનલોડ થઈ રહ્યું છે,
he: תמונה, מוריד, %@ מתוך %@
hi: छवि, डाउनलोड कर रहा है, %@ में से %@
hr: Slika, preuzimanje, %@ od %@
hu: Kép, letöltés, %@/%@
it: Download immagine in corso: %@ di %@.
ja: 画像をダウンロードしています。%@中%@完了
kn: ಚಿತ್ರ, %@ ರಲ್ಲಿ %@ ಡೌನ್‌ಲೋಡ್ ಆಗುತ್ತಿದೆ
ko: 이미지, 다운로드 중, %@/%@
lv: Attēls, Notiek lejupielāde, %@ no %@
ml: ചിത്രം, ഡൗൺലോഡ് ചെയ്യുന്നു, %@ / %@
mr: प्रतिमा, डाउनलोड करत आहे, %@ पैकी %@
ms: Imej, Memuat Turun, %@ drp %@
nb: Bilde, laster ned, %@ av %@
nl: Afbeelding, downloadt, %@ van %@
pa: ਚਿੱਤਰ, %@ ਵਿੱਚੋਂ %@ ਨੂੰ ਡਾਊਨਲੋਡ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ
pl: Obraz, pobieranie %@ z %@
pt: Imagem: a transferir %@ de %@
ro: Imagine, descărcare, %@ din %@
ru: Изображение, загружается, %@ из %@
sk: Preberanie obrázka, %@ z %@
sl: Prenašanje slike %@ od %@
sv: Laddar ned bild, %@ av %@
ta: படம், பதிவிறக்கப்படுகிறது, %@ / %@
te: ఇమేజ్, డౌన్‌లోడ్ చేస్తోంది %@ యొక్క %@
th: ภาพ, กำลังดาวน์โหลด, %@ จาก %@ ภาพ
tr: Resim İndiriliyor, %@/%@
uk: Зображення, завантажується, %@ з %@
vi: Hình ành, Đang tải xuống, %@ / %@
zh_hans_sg: 图像，下载中，%@/%@
zh_hk: 圖像，下載中，%@ / %@

source: Image, Double Tap to View
ar: صورة، النقر مرتين للعرض
bg: Изображение, натиснете два пъти за преглеждане
bn: Image, দেখতে দুইবার আলতো চাপুন
ca: Fitxer d'imatge, Toca dues vegades per veure'l
cs: Obrázek, pro zobrazení dvakrát klepněte
da: Billede, dobbelttryk for at se
de: Bild – Zum Betrachten doppelt antippen
el: Εικόνα, Διπλό πάτημα για προβολή
es: Imagen. Toca dos veces para verla.
fa: تصویر، برای مشاهده دوبار ضربه بزنید
fi: Kuva, katso kaksoisnapauttamalla
fr: Image, Touchez deux fois pour voir
gu: ચિત્ર, જોવા માટે ડબલ ટેપ કરો
he: תמונה, לצפייה הקש פעמיים
hi: छवि, देखने के लिए डबल टैप करें
hr: Slika, Dvostruki dodir za pregledavanje
hu: Kép, dupla kattintás a megtekintéshez
it: Immagine: tocca due volte per visualizzare
ja: 画像をダブルタップして表示
kn: ಚಿತ್ರ, ವೀಕ್ಷಿಸಲು ಎರಡುಬಾರಿ ತಟ್ಟಿರಿ
ko: 이미지, 두 번 탭하고 보기
lv: Attēls, Divreiz uzklikšķiniet, lai apskatītu
ml: ചിത്രം, കാണുന്നതിന് ഇരട്ട ടാപ്പ് ചെയ്യുക
mr: प्रतिमा, पाहण्यासाठी दोनदा टॅप करा
ms: Imej, Dwiketik untuk Lihat
nb: Bilde, dobbelttrykk for å vise
nl: Afbeelding, dubbelklik om weer te geven
pa: ਚਿੱਤਰ, ਦੇਖਣ ਲਈ ਡਬਲ ਟੈਪ ਕਰੋ
pl: Obraz – stuknij dwukrotnie, aby wyświetlić
pt: Imagem: toca duas vezes para visualizar
ro: Imagine, atinge de două ori pentru a descărca
ru: Изображение, нажмите дважды для просмотра
sk: Obrázok zobrazíte dvojitým ťuknutím
sl: Slika, dvakrat tapnite za ogled
sv: Bild, tryck två gånger för att visa
ta: படம், பார்ப்பதற்கு இருமுறைத் தட்டவும்
te: ఇమేజ్, చూడటం కొరకు రెండుసార్లు తట్టండి
th: ภาพ, แตะสองครั้งเพื่อดู
tr: Resim, Görüntülemek için İki Kez Dokun
uk: Зображення, натисніть двічі для перегляду
vi: Hình, Nhấn đúp để xem
zh_hans_sg: 图像，双击即可查看
zh_hk: 圖像，雙點擊以視查

source: File, %@, %@, Double Tap to Download
ar: ملف %@، %@، النقر مرتين للتنزيل
bg: Файл, %@, %@, натиснете два пъти за изтегляне
bn: File, %@, %@, ডাউনলোড করতে দুইবার আলতো চাপুন
ca: Fitxer %@, %@, Toca dues vegades per baixar-lo
cs: Soubor, %@, %@, pro stažení dvakrát klepněte
da: Fil, %@, %@, dobbelttryk for at downloade
de: Datei %@ (%@) – Zum Herunterladen doppelt antippen
el: Αρχείο %@, %@, Διπλό πάτημα για λήψη
es: Imagen. %@. %@. Toca dos veces para descargarla.
fa: فایل، %@ ، %@ ، برای دانلود دوبار ضربه بزنید
fi: Tiedosto, %@, %@, lataa kaksoisnapauttamalla
fr: Fichier, %@, %@, Touchez deux fois pour télécharger
gu: ફાઇલ, %@, %@, ડાઉનલોડ કરવા માટે ડબલ ટેપ કરો
he: קובץ %@, %@, להורדה הקש פעמיים
hi: फ़ाइल, %@, %@, डाउनलोड करने के लिए डबल टैप करें
hr: Datoteka, %@, %@, Dvostruki dodir za preuzimanje
hu: Fájl, %@, %@, dupla kattintás a letöltéshez
it: File %@ da %@: tocca due volte per scaricare.
ja: ファイル%@（サイズ%@）をダブルタップしてダウンロード
kn: ಫೈಲ್, %@, %@, ಡೌನ್‌ಲೋಡ್ ಮಾಡಲು ಎರಡುಬಾರಿ ತಟ್ಟಿರಿ
ko: 파일, %@, %@, 두 번 탭하고 다운로드하기
lv: Datne, %@, %@, Divreiz uzklikšķiniet, lai lejupielādētu
ml: ഫയൽ, %@, %@, ഡൗൺലോഡ് ചെയ്യാൻ ഇരട്ട ടാപ്പ് ചെയ്യുക
mr: फाईल, %@, %@, डाउनलोड करण्यासाठी दोनदा टॅप करा
ms: Fail, %@, %@, Dwiketik untuk Muat Turun
nb: Fil, %@, %@, dobbelttrykk for å laste ned
nl: Bestand, %@, %@, dubbelklik om te downloaden
pa: ਫਾਈਲ, %@, %@, ਡਾਊਨਲੋਡ ਕਰਨ ਲਈ ਡਬਲ ਟੈਪ ਕਰੋ
pl: Plik, %@, %@ – stuknij dwukrotnie, aby pobrać
pt: Ficheiro: %@, %@ - toca duas vezes para transferir
ro: Fișier, %@, %@, atinge de două ori pentru a descărca
ru: Файл, %@, %@, нажмите дважды для загрузки
sk: Súbor, %@, %@, prevezmete dvojitým ťuknutím
sl: Datoteka, %@, %@, dvakrat tapnite za prenos
sv: Fil %@, %@, tryck två gånger för att ladda ned
ta: கோப்பு, %@, %@, பதிவிறக்க இருமுறைத் தட்டவும்
te: ఫైలు, %@, %@, డౌన్‌లోడ్ చేయడానికి రెండుసార్లు తట్టండి
th: ไฟล์, %@, %@, แตะสองครั้งเพื่อดาวน์โหลด
tr: Dosya, %@, %@, İndirmek için İki Kez Dokun
uk: Файл, %@, %@, натисніть двічі для завантаження
vi: Tệp, %@, %@, Nhấn đúp để xem
zh_hans_sg: 文件，%@，%@，双击即可下载
zh_hk: 檔案，%@，%@，雙點擊以下載

source: File, %@, Downloading %@ of %@
ar: ملف، %@، جارٍ التنزيل، %@ من %@
bg: Файл, %@, изтегляне на %@ от %@
bn: ফাইল, %@, %@, %@ এর মধ্যে ডাউনলোড করা হচ্ছে
ca: Fitxer, %@, Baixant %@ de %@
cs: Soubor, %@, stahování %@ z %@
da: Fil, %@, downloader %@ af %@
de: Datei %@ wird heruntergeladen: %@ von %@
el: Αρχείο, %@, Λήψη %@ από %@
es: Archivo. %@. Descargando %@ de %@...
fa: فایل، %@ ، در حال دانلود %@ از %@
fi: Tiedosto, %@, ladataan %@/%@
fr: Fichier, %@, Téléchargement, %@/%@
gu: ફાઇલ, %@, %@ નું %@ ડાઉનલોડ થઇ રહ્યું છે
he: קובץ, %@, מוריד %@ מתוך %@
hi: फ़ाइल, %@, %@ में से %@ डाउनलोड कर रहा है
hr: Datoteka, %@, Preuzimanje %@ od %@
hu: Fájl, %@, letöltés %@/%@
it: Download file %@ in corso: %@ di %@.
ja: ファイル%@をダウンロードしています。%@中%@完了
kn: ಫೈಲ್, %@, %@ ರಲ್ಲಿ %@ ಡೌನ್‌ಲೋಡ್ ಆಗುತ್ತಿದೆ
ko: 파일, %@, %@/%@ 다운로드 중
lv: Datne, %@, Lejupielādē %@ no %@
ml: ഫയൽ, %@, ഡൗൺലോഡ് ചെയ്യുന്നു %@ / %@
mr: फाईल, %@, डाउनलोड करत आहे %@ of %@
ms: Fail, %@, Memuat Turun %@ drp %@
nb: Fil, %@, laster ned %@ av %@
nl: Bestand, %@, downloadt %@ van %@
pa: ਫਾਈਲ, %@, %@ ਵਿੱਚੋਂ %@ ਨੂੰ ਡਾਊਨਲੋਡ ਕੀਤਾ ਜਾ ਰਿਹਾਹੈ
pl: Plik, %@, pobieranie %@ z %@
pt: Ficheiro: %@ - a transferir %@ de %@
ro: Fișier, %@ descărcare %@ din %@
ru: Файл, %@, загружается %@ из %@
sk: Súbor, %@, preberanie %@ z %@
sl: Datoteka, %@, prenašanje %@ od %@
sv: Fil, %@, laddar ned %@ av %@
ta: கோப்பு, %@, பதிவிறக்கப்படுகிறது %@ / %@
te: ఫైలు, %@, %@ యొక్క %@ డౌన్‌లోడ్ చేస్తోంది
th: ไฟล์, %@, กำลังดาวน์โหลด %@ จาก %@ ไฟล์
tr: Dosya, %@, %@/%@ indiriliyor
uk: Файл, %@, завантажується %@ з %@
vi: Tệp, %@, Đang tải %@ / %@
zh_hans_sg: 文件，%@，下载中，%@/%@
zh_hk: 檔案，%@，正下載%@ / %@

source: File, %@, Double Tap to Open
ar: ملف، %@، النقر مرتين للفتح
bg: Файл, %@, натиснете два пъти за отваряне
bn: ফাইল, %@, খুলতে দুইবার আলতো চাপুন
ca: Fitxer %@, Toca dues vegades per obrir-lo
cs: Soubor, %@, pro otevření dvakrát klepněte
da: Fil, %@, dobbelttryk for at åbne
de: Datei %@ – Zum Öffnen doppelt antippen
el: Αρχείο, %@, Διπλό πάτημα για άνοιγμα
es: Archivo. %@. Toca dos veces para abrirla.
fa: فایل، %@ ، برای باز کردن دوباره ضربه بزنید
fi: Tiedosto, %@, avaa kaksoisnapauttamalla
fr: Fichier, %@, Touchez deux fois pour ouvrir
gu: ફાઇલ, %@, ખોલવા માટે ડબલ ટૅપ કરો
he: קובץ, %@, לפתיחה הקש פעמיים
hi: फ़ाइल, %@, खोलने के लिए डबल टैप करें
hr: Datoteka, %@, Dvostruki dodir za otvaranje
hu: Fájl, %@, dupla kattintás a megnyitáshoz
it: File %@: tocca due volte per aprire.
ja: ファイル%@をダブルタップして開く
kn: ಫೈಲ್, %@, ತೆರೆಯಲು ಎರಡುಬಾರಿ ತಟ್ಟಿರಿ
ko: 파일, %@, 두 번 탭하고 열기
lv: Datne, %@, Divreiz uzklikšķiniet, lai atvērtu
ml: ഫയൽ, %@, തുറക്കുന്നതിന് ഇരട്ട ടാപ്പ് ചെയ്യുക
mr: फाईल, %@, उघडण्यासाठी दोनदा टॅप करा
ms: Fail, %@, Dwiketik untuk Buka
nb: Fil, %@, dobbelttrykk for å åpne
nl: Bestand, %@, dubbelklik om te openen
pa: ਫਾਈਲ, %@, ਖੋਲ੍ਹਣ ਲਈ ਡਬਲ ਟੈਪ ਕਰੋ
pl: Plik, %@ – stuknij dwukrotnie, aby otworzyć
pt: Ficheiro: %@ - toca duas vezes para abrir
ro: Fișier, %@, atinge de două ori pentru a deschide
ru: Файл, %@, нажмите дважды, чтобы открыть
sk: Súbor, %@, otvoríte dvojitým ťuknutím
sl: Datoteka, %@, dvakrat tapnite, da jo odprete
sv: Fil, %@, tryck två gånger för att öppna
ta: கோப்பு, %@, திறப்பதற்கு இருமுறைத் தட்டவும்
te: ఫైలు, %@, తెరవడం కొరకు రెండుసార్లు తట్టండి
th: ไฟล์, %@, แตะสองครั้งเพื่อเปิด
tr: Dosya, %@, Açmak için İki Kez Dokun
uk: Файл, %@, натисніть двічі, щоб відкрити
vi: Tệp, %@, Nhấn đúp để mở
zh_hans_sg: 文件，%@，双击即可查看
zh_hk: 檔案，%@，雙點擊以打開

source: Error
ar: خطأ
bg: грешка
bn: এরর
cs: Chyba
da: Fejl
el: Λάθος
fa: خطا
fi: Virhe
fr: Erreur
gu: ભૂલ
he: שְׁגִיאָה
hi: त्रुटि
hr: greška
hu: Hiba
it: Errore
ja: エラー
kn: ದೋಷ
ko: 오류
lv: Kļūda
ml: പിശക്
mr: त्रुटी
ms: Ralat
nb: Feil
nl: Fout
pa: ਗਲਤੀ
pl: Błąd
pt: Erro
ro: Eroare
ru: ошибка
sk: Chyba
sl: Napaka
sv: Fel
ta: பிழை
te: లోపం
th: ความผิดพลาด
tr: Hata
uk: Помилка
vi: lỗi
zh_hans_sg: 错误
zh_hk: 錯誤

source: Enter a valid input
ar: أدخل إدخالا صالحا
bg: Въведете валиден вход
bn: একটি বৈধ ইনপুট লিখুন
ca: Introduïu una entrada vàlida
cs: Zadejte platný vstup
da: Indtast en gyldig indgang
de: Geben Sie eine gültige Eingabe ein
el: Εισαγάγετε μια έγκυρη είσοδο
es: Ingrese una entrada válida
fa: یک ورودی معتبر وارد کنید
fi: Anna kelvollinen syöte
fr: Entrez une entrée valide
gu: માન્ય ઇનપુટ દાખલ કરો
he: הזן קלט חוקי
hi: मान्य इनपुट दर्ज करें
hr: Unesite važeći unos
hu: Adjon meg egy érvényes bevitelt
it: Inserisci un input valido
ja: 有効な入力を入力してください
kn: ಮಾನ್ಯ ಇನ್ಪುಟ್ ನಮೂದಿಸಿ
ko: 유효한 입력을 입력하십시오.
lv: Ievadiet derīgu ievadi
ml: സാധുവായ ഒരു ഇൻപുട്ട് നൽകുക
mr: एक वैध इनपुट प्रविष्ट करा
ms: Masukkan input yang sah
nb: Skriv inn en gyldig inngang
nl: Voer een geldige invoer in
pa: ਇੱਕ ਵੈਧ ਇਨਪੁਟ ਦਰਜ ਕਰੋ
pl: Wprowadź poprawne dane wejściowe
pt: Insira uma entrada válida
ro: Introduceți o intrare validă
ru: Введите действительный ввод
sk: Zadajte platný vstup
sl: Vnesite veljaven vhod
sv: Ange en giltig inmatning
ta: சரியான உள்ளீட்டை உள்ளிடவும்
te: చెల్లుబాటు అయ్యే ఇన్పుట్ను నమోదు చేయండి
th: ป้อนข้อมูลที่ถูกต้อง
tr: Geçerli bir girdi girin
uk: Введіть дійсний ввід
vi: Nhập một đầu vào hợp lệ
zh_hans_sg: 输入一个有效的输入
zh_hk: 輸入一個有效的輸入

source: Please enter a valid email
ar: يُرجى إدخال عنوان بريد إلكتروني صحيح
bg: Въведете валиден имейл адрес
bn: একটি বৈধ ইমেইল এন্টার করুন
ca: Introdueix una adreça electrònica vàlida
cs: Prosím, zadejte platný e-mail
da: Indtast en gyldig e-mailadresse
de: Bitte geben Sie eine gültige E-Mail-Adresse ein.
el: Εισαγάγετε ένα έγκυρο email
es: Escriba un correo válido
fa: لطفاً ایمیل معتبری وارد کنید
fi: Kirjoita oikea sähköposti
fr: Entrez une adresse e-mail valide.
gu: કૃપા કરીને માન્ય ઇમેઇલ દાખલ કરો
he: הזן/הזיני כתובת דוא”ל תקפה
hi: कृपया एक मान्य ईमेल दर्ज करें
hr: Upišite ispravnu adresu elektroničke pošte
hu: Kérjük, érvényes e-mail címet adjon meg
it: Inserisci un indirizzo e-mail valido
ja: 有効なEメールアドレスをご入力ください
kn: ಮಾನ್ಯ ಇಮೇಲ್ ಐಡಿ ನಮೂದಿಸಿ
ko: 유효한 이메일을 입력해 주세요.
lv: Lūdzu, ievadiet derīgu e-pastu
ml: സാധുവായ ഇമെയിൽ നൽകുക
mr: कृपया एक वैध इमेल प्रविष्ठ करा
ms: Sila masukkan e-mel yang sah
nb: Oppgi en gyldig e-postadresse
nl: Geef een geldig e-mailadres op
pa: ਕਿਰਪਾ ਕਰਕੇ ਇੱਕ ਵੈਧ ਈਮੇਲ ਦਾਖ਼ਲ ਕਰੋ
pl: Prosimy podać stosowny adres e-mail
pt: Introduz um endereço de email válido
ro: Introduceți o adresă de e-mail validă
ru: Введите действительный адрес e-mail
sk: Zadajte platný e-mail
sl: Vnesite veljavno e-pošto
sv: Skriv in en giltig e-post
ta: சரியான மின்னஞ்சல் முகவரியை உள்ளிடவும்
te: దయచేసి ఒక సరైన ఇమెయిల్‌ను ప్రవేశపెట్టండి
th: โปรดใส่อีเมลที่ถูกต้อง
tr: Lütfen geçerli bir e-posta adresi gir
uk: Введіть дійсну адресу e-mail
vi: Vui lòng nhập email hợp lệ
zh_hans_sg: 请输入有效的电子邮件
zh_hk: 請輸入有效的電子郵件

source: Enter a valid number
ar: أدخل رقما صالحا
bg: Въведете валиден номер
bn: একটি বৈধ নম্বর লিখুন
ca: Introduïu un número vàlid
cs: Zadejte platné číslo
da: Indtast et gyldigt nummer
de: Geben Sie eine gültige Nummer ein
el: Εισαγάγετε έναν έγκυρο αριθμό
es: Ingrese un número válido
fa: شماره معتبر وارد کنید
fi: Anna kelvollinen numero
fr: Entrez un nombre valide
gu: એક માન્ય નંબર દાખલ કરો
he: הזן מספר חוקי
hi: एक वैध संख्या दर्ज करें
hr: Unesite važeći broj
hu: Adjon meg érvényes számot
it: Inserisci un numero valido
ja: 有効な番号を入力してください
kn: ಮಾನ್ಯ ಸಂಖ್ಯೆಯನ್ನು ನಮೂದಿಸಿ
ko: 유효한 번호를 입력하십시오.
lv: Ievadiet derīgu numuru
ml: സാധുവായ ഒരു നമ്പർ നൽകുക
mr: वैध नंबर प्रविष्ट करा
ms: Masukkan nombor yang sah
nb: Skriv inn et gyldig nummer
nl: Voer een geldig nummer in
pa: ਇੱਕ ਪ੍ਰਮਾਣਿਕ ਸੰਖਿਆ ਦਰਜ ਕਰੋ
pl: Wpisz prawidłową liczbę
pt: Digite um número válido
ro: Introduceți un număr valid
ru: Введите действительный номер
sk: Zadajte platné číslo
sl: Vnesite veljavno številko
sv: Ange ett giltigt nummer
ta: சரியான எண்ணை உள்ளிடவும்
te: చెల్లుబాటు అయ్యే సంఖ్యను నమోదు చేయండి
th: ป้อนหมายเลขที่ถูกต้อง
tr: Geçerli bir numara girin
uk: Введіть дійсний номер
vi: Nhập một số hợp lệ
zh_hans_sg: 输入一个有效的号码
zh_hk: 輸入一個有效的號碼

source: Network error
ar: خطأ في الشبكة
bg: Мрежова грешка
bn: নেটওয়ার্ক ত্রুটি
ca: Error de connexió
cs: Chyba sítě
da: Netværksfejl
de: Netzwerkfehler
el: Σφάλμα δικτύου
es: Error de red
fa: خطای شبکه
fi: Verkkovirhe
fr: Erreur de réseau
gu: નેટવર્ક ક્ષતિ
he: בעיה ברשת
hi: नेटवर्क त्रुटि
hr: Pogreška mreže
hu: Hálózati hiba
it: Errore di rete
ja: ネットワークエラー
kn: ನೆಟ್ವರ್ಕ್ ದೋಷ
ko: 네트워크 오류
lv: Tīkla kļūda
ml: നെറ്റ്വർക്ക് പിശക്
mr: नेटवर्क त्रुटी
ms: Ralat rangkaian
nb: Nettverksfeil
nl: Netwerkfout
pa: ਨੈਟਵਰਕ ਅਸ਼ੁੱਧੀ
pl: Błąd sieci
pt: Erro de rede
ro: Eroare de rețea
ru: Ошибка сети
sk: Chyba siete
sl: Napaka omrežja
sv: Nätverksfel
ta: நெட்வொர்க் பிழை
te: నెట్వర్క్ లోపం
th: ข้อผิดพลาดเกี่ยวกับเครือข่าย
tr: Ağ hatası
uk: Помилка мережі
vi: Lỗi mạng
zh_hans_sg: 网络错误
zh_hk: 網絡錯誤

source: Connecting...
ar: توصيل...
bg: Свързване ...
bn: সংযুক্ত হচ্ছে ...
ca: S'està connectant ...
cs: Spojovací...
da: Tilslutning...
de: Verbindung ...
el: Συνδετικός...
es: Conectando ...
fa: برقراری ارتباط...
fi: Yhdistetään ...
fr: Connectant...
gu: કનેક્ટ કરી રહ્યું છે ...
he: מְקַשֵׁר...
hi: कनेक्ट ...
hr: Povezivanje ...
hu: Csatlakozás ...
it: Connessione in corso ...
ja: 接続中...
kn: ಸಂಪರ್ಕಿಸಲಾಗುತ್ತಿದೆ ...
ko: 연결 중 ...
lv: Savieno ...
ml: കണക്റ്റുചെയ്യുന്നു ...
mr: कनेक्ट करीत आहे ...
ms: Menyambung ...
nb: Kobler til...
nl: Verbinding maken ...
pa: ਕਨੈਕਟ ਕਰ ਰਿਹਾ ਹੈ ...
pl: Złączony...
pt: Conectando ...
ro: Conectarea ...
ru: Подключение ...
sk: Pripojenie ...
sl: Povezovanje ...
sv: Anslutande ...
ta: இணைக்கிறது ...
te: కనెక్ట్ చేస్తోంది ...
th: กำลังเชื่อมต่อ ...
tr: Bağlanıyor ...
uk: Підключення ...
vi: Kết nối ...
zh_hans_sg: 连接...
zh_hk: 連接...
