Repository: helpshift/helpshift-unity-examples
Catalog: helpshift-unity-tankshift-project/TankShift/Assets/Helpshift/Plugins/iOS/HelpshiftCustomLocalizations/*.lproj/HelpshiftLocalizable.strings
Languages: ar, bg, bn, ca, cs, da, de, el, es, fa, fi, fr, gu, he, hi, hr, hu, it, ja, kn, ko, lv, ml, mr, ms, nb, nl, pa, pl, pt, ro, ru, sk, sl, sv, ta, te, th, tr, uk, vi, zh_hans_sg, zh_hk

source: Conversation Closed
ar: تم غلق المحادثة
bg: Разговорът е затворен
bn: কথোপকথন সমাপ্ত
ca: Conversa tancada
cs: Konverzace uzavřena
da: Samtale lukket
de: Konversation geschlossen
el: Η συνομιλία έκλεισε
es: Conversación cerrada
fa: گفتگو بسته شد
fi: Keskustelu suljettu
fr: Conversation fermée
gu: વાર્તાલાપ સમાપ્ત
he: השיחה הסתיימה
hi: बातचीत बंद कर दी गई है
hr: Zatvoren razgovorA
hu: Beszélgetés lezárva
it: Conversazione chiusa
ja: メッセージを閉じました
kn: ಸಂವಾದ ಮುಚ್ಚಿದೆ
ko: 대화가 닫혔음
lv: Saruna aizvērta
ml: സംഭാഷണം അടച്ചു
mr: संभाषण बंद झाले
ms: Perbualan Ditutup
nb: Samtale lukket
nl: Gesprek afgesloten
pa: ਗੱਲਬਾਤ ਬੰਦ ਹੋਈ
pl: Rozmowa zamknięta
pt: Conversa fechada
ro: Conversaţie închisă
ru: Разговор закончен
sk: Konverzácia bola zatvorená
sl: Pogovor je zaključen
sv: Konversationen stängd
ta: உரையாடல் மூடப்பட்டது
te: సంభాషణ ముగించబడింది
th: ปิดการสนทนาแล้ว
tr: Konuşma Kapatıldı
uk: Розмову закінчено
vi: Đã đóng cuộc hội thoại
zh_hans_sg: 对话已关闭
zh_hk: 對話已關閉

source: Conversation deleted
ar: تم حذف المحادثة
bg: Разговорът е изтрит
bn: কথোপকথন মুছে ফেলা হয়েছে
ca: Conversa suprimida
cs: Konverzace odstraněna
da: Samtale slettet
de: Konversation gelöscht
el: Η συνομιλία διαγράφηκε
es: Conversación eliminada
fa: گفتگو حذف شد
fi: Keskustelu poistettu
fr: Conversation supprimée
gu: વાર્તાલાપ કાઢી નાખવામાં આવેલ છે
he: השיחה נמחקה
hi: बातचीत मिटा दी गई
hr: Izbrisan razgovor
hu: Beszélgetés törölve
it: Conversazione eliminata
ja: メッセージを削除しました
kn: ಸಂವಾದ ಅಳಿಸಲಾಗಿದೆ
ko: 대화가 삭제됨
lv: Saruna izdzēsta
ml: സംഭാഷണം ഇല്ലാതാക്കി
mr: संभाषण हटवले
ms: Perbualan dipadam
nb: Samtale slettet
nl: Gesprek verwijderd
pa: ਗੱਲਬਾਤ ਮਿਟਾਈ ਗਈ
pl: Rozmowa usunięta
pt: Conversa eliminada
ro: Conversaţie ştearsă
ru: Разговор удален
sk: Konverzácia bola odstránená
sl: Pogovor je bil izbrisan
sv: Konversation raderad
ta: உரையாடல் நீக்கப்பட்டது
te: సంభాషణ తొలగించబడింది
th: ลบการสนทนาแล้ว
tr: Konuşma silindi
uk: Розмову видалено
vi: Đã xóa cuộc hội thoại
zh_hans_sg: 对话已删除
zh_hk: 對話已刪除

source: Loading Messages...
ar: جارٍ تحميل الرسائل...
bg: Зареждане на съобщенията...
bn: বার্তা লোড হচ্ছে...
ca: Carregant missatges...
cs: Načítání zpráv...
da: Indlæser beskeder ...
de: Lädt Nachrichten ...
el: Φόρτωση μηνυμάτων...
es: Cargando mensajes...
fa: در حال بارگیری پیام‌ها...
fi: Ladataan viestejä...
fr: Chargement des messages...
gu: સંદેશ લોડ કરી રહ્યું છે...
he: טוען הודעות...
hi: मैसेज लोड किए जा रहे हैं...
hr: Učitavanje poruka...
hu: Üzenetek betöltése...
it: Caricamento messaggi...
ja: メッセージをロード中…
kn: ಸಂದೇಶಗಳು ಲೋಡ್ ಆಗುತ್ತಿವೆ...
ko: 메시지 불러오는 중...
lv: Ielādē ziņojumus...
ml: സന്ദേശങ്ങൾ ലോഡ് ചെയ്യുന്നു...
mr: संदेश लोड करीत आहे...
ms: Memuat Mesej...
nb: Laster inn meldinger …
nl: Berichten laden...
pa: ਸੁਨੇਹੇ ਲੋਡ ਕੀਤੇ ਜਾ ਰਹੇ ਹਨ...
pl: Wczytywanie wiadomości...
pt: A carregar mensagens...
ro: Se încarcă mesajele...
ru: Загрузка сообщений…
sk: Načítavajú sa správy...
sl: Nalaganje sporočil ...
sv: Laddar meddelanden ...
ta: செய்திகளை ஏற்றுகிறது...
te: సందేశాలను లోడ్ చేస్తున్నది…
th: กำลังโหลดข้อความ...
tr: Mesajlar Yükleniyor...
uk: Завантаження повідомлень…
vi: Đang tải tin nhắn...
zh_hans_sg: 正在加载消息...
zh_hk: 訊息載入中...

source: %lu Conversations deleted
ar: تم حذف %lu محادثات
bg: %lu разговора са изтрити
bn: %lu কথোপকথন মুছে ফেলা হয়েছে
ca: %lu converses suprimides
cs: %lu Konverzací odstraněno
da: %lu Samtaler slettet
de: %lu Konversationen gelöscht
el: %lu συνομιλίες διαγράφηκαν
es: %lu conversaciones eliminadas
fa: گفتگو حذف شد%lu
fi: %lu keskustelua poistettu
fr: %lu conversations supprimées
gu: %lu વાર્તાલાપ કાઢી નાખવામાં આવેલ છે
he: %lu שיחות נמחקו
hi: %lu बातचीत मिटा दी गई है
hr: Broj izbrisanih razgovora: %lu
hu: %lu Beszélgetések törölve
it: %lu conversazioni eliminate
ja: %luメッセージを削除しました
kn: %lu ಸಂವಾದಗಳನ್ನು ಅಳಿಸಲಾಗಿದೆ
ko: 대화 %lu개가 삭제됨
lv: %lu Sarunas izdzēstas
ml: %lu സംഭാഷണങ്ങൾ ഇല്ലാതാക്കി.
mr: %lu संभाषणे हटविली
ms: %lu Perbualan dipadam
nb: %lu samtaler slettet
nl: %lu Gesprekken verwijderd
pa: %lu ਗੱਲਾਂਬਾਤਾਂ ਮਿਟਾਈਆਂ ਗਈਆਂ
pl: %lu rozmowów usuniętych
pt: %lu conversas eliminadas
ro: %lu Conversaţii şterse
ru: Удалены разговоры: %lu
sk: Odstránené konverzácie: %lu
sl: Št. izbrisanih pogovorov: %lu
sv: %lu raderade konversationer
ta: %lu உரையாடல்கள் நீக்கப்பட்டன
te: %lu సంభాషణలు తొలగించబడ్డాయి
th: ลบการสนทนา %lu แล้ว
tr: %lu Konuşma silindi
uk: Видалено розмов: %lu
vi: Đã xóa %lu cuộc hội thoại
zh_hans_sg: %lu组对话已删除
zh_hk: %lu 對話已刪除

source: Conversation Ended
ar: انتهت المحادثة
bg: Разговорът е приключил
bn: কথোপকথন সমাপ্ত হয়েছে
ca: Conversa finalitzada
cs: Konverzace ukončena
da: Samtale afsluttet
de: Konversation beendet
el: Η συνομιλία τελείωσε
es: Conversación finalizada
fa: گفتگو پایان یافت
fi: Keskustelu päättynyt
fr: Conversation terminée
gu: વાર્તાલાપ સમાપ્ત થયેલ છે
he: השיחה הסתיימה
hi: बातचीत ख़त्म हो गई
hr: Završen razgovor
hu: Beszélgetés befejezve
it: Conversazione terminata
ja: メッセージを終了しました
kn: ಸಂವಾದ ಮುಕ್ತಾಯಗೊಂಡಿದೆ
ko: 대화 종료됨
lv: Saruna pabeigta
ml: സംഭാഷണം അവസാനിച്ചു
mr: संभाषण समाप्त झाले
ms: Perbualan Berakhir
nb: Samtale avsluttet
nl: Gesprek beëindigd
pa: ਗੱਲਬਾਤ ਸਮਾਪਤ ਹੋਈ
pl: Rozmowa zakończona
pt: Conversa terminada
ro: Conversaţie încheiată
ru: Разговор завершен
sk: Konverzácia sa skončila
sl: Pogovor je končan
sv: Konversation avslutad
ta: உரையாடல் முடிந்தது
te: సంభాషణ ముగిసింది
th: สิ้นสุดการสนทนาแล้ว
tr: Konuşma Sona Erdi
uk: Розмову завершено
vi: Cuộc hội thoại đã kết thúc
zh_hans_sg: 对话已结束
zh_hk: 對話已結束

source: Jump to latest message
ar: الانتقال السريع إلى الرسالة الأخيرة
bg: Отидете на последното съобщение
bn: সর্বশেষ মেসেজে যান
ca: Anar al missatge més recent
cs: Přejít na nejnovější zprávu
da: Gå til seneste besked
de: Zur neuesten Nachricht gehen
el: Μετάβαση στο πιο πρόσφατο μήνυμα
es: Ir al mensaje más reciente
fa: پریدن به آخرین پیام
fi: Hyppää uusimpaan viestiin
fr: Se rendre au dernier message
gu: નવીનતમ સંદેશમાં જાવ
he: דלג להודעה האחרונה
hi: सबसे नए मैसेज पर जाएं
hr: Prijeđi na najnoviju poruku
hu: Ugrás a legújabb üzenethez
it: Vai all'ultimo messaggio
ja: 最新メッセージに飛ぶ
kn: ಇತ್ತೀಚಿನ ಸಂದೇಶಕ್ಕೆ ಹೋಗಿ
ko: 최신 메시지로 이동
lv: Pāriet uz pēdējo ziņojumu
ml: അവസാനത്തെ സന്ദേശത്തിലേക്ക് ചാടുക
mr: नवीनतम संदेशावर जा
ms: Lompat ke mesej terkini
nb: Gå til siste melding
nl: Ga rechtstreeks naar het laatste bericht
pa: ਨਵੀਨਤਮ ਸੁਨੇਹੇ 'ਤੇ ਜਾਓ
pl: Przejdź do ostatnich wiadomości
pt: Saltar para última mensagem
ro: Mergeţi direct la ultimul mesaj
ru: Перейти к последнему сообщению
sk: Preskočiť na najnovšiu správu
sl: Skoči na zadnje sporočilo
sv: Gå till senaste meddelandet
ta: சமீபத்திய செய்திக்கு செல்லவும்
te: తాజా సందేశానికి వెళ్ళండి
th: ข้ามไปยังข้อความล่าสุด
tr: En son mesaja atla
uk: Перейти до останнього повідомлення
vi: Chuyển sang tin nhắn mới nhất
zh_hans_sg: 跳转到最新消息
zh_hk: 跳至最新訊息

source: Double Tap to Activate
ar: اضغط ضغطًا مزدوجًا للتفعيل
bg: Натиснете два пъти за активиране
bn: সক্রিয় করতে দুইবার ট্যাপ করুন
ca: Toca dues vegades per activar això.
cs: Pro aktivaci dvakrát klepněte
da: Dobbeltklik for at aktivere
de: Doppeltippen zum aktivieren
el: Διπλό πάτημα για ενεργοποίηση
es: Toque dos veces para activar esto.
fa: برای فعال کردن، دوبار ضربه بزنید
fi: Aktivoi kaksoisnapauttamalla
fr: Touchez deux fois pour activer
gu: સક્રિય કરવા માટે બે વાર ટેપ કરો
he: להפעלה הקש פעמיים
hi: चालू करने के लिए दो बार टैप करें
hr: Dvostruki dodir za aktiviranje
hu: Kattintson kétszer az aktiváláshoz
it: Tocca due volte per attivare
ja: ダブルタップして有効にする
kn: ಸಕ್ರಿಯಗೊಳಿಸಲು ಎರಡುಬಾರಿ ಟ್ಯಾಪ್ ಮಾಡಿ
ko: 두 번 눌서서 활성화하기
lv: Divreiz uzklikšķiniet, lai aktivizētu
ml: ആക്‌ടിവേറ്റ് ചെയ്യാൻ രണ്ട് തവണ ടാപ്പ് ചെയ്യുക
mr: सक्रिय करण्यासाठी दोनदा टॅप करा
ms: Ketik Dua Kali untuk Aktifkan
nb: Dobbelttrykk for å aktivere
nl: Dubbelklik om te activeren
pa: ਕਿਰਿਆਸ਼ੀਲ ਕਰਨ ਲਈ ਡਬਲ ਟੈਪ ਕਰੋ
pl: Stuknij dwukrotnie, aby aktywować
pt: Toca duas vezes para ativar
ro: Atingeţi de două ori pentru activare
ru: Нажмите дважды для активации
sk: Dvojitým ťuknutím aktivujte
sl: Dvotapnite, da aktivirate
sv: Dubbeltryck för att aktivera
ta: செயல்படுத்த இரண்டு முறை தட்டவும்
te: క్రియాశీలం చేసేందుకు రెండుసార్లు ట్యాప్ చేయండి
th: แตะสองครั้งเพื่อเปิดใช้งาน
tr: Etkinleştirmek için İki Kez Dokun
uk: Натисніть двічі для активації
vi: Nhấn hai lần để kích hoạt
zh_hans_sg: 双击即可激活
zh_hk: 雙點擊以啟動

source: Conversation ID: %@
ar: ID المحادثة: %@
bg: Разговор ID: %@
bn: কথোপকথন আইডি: %@
ca: ID de conversa: %@
da: Samtale ID: %@
el: ID Συζήτηση: %@
es: ID de conversación: %@
fa: مکالمات ID: %@
fr: ID de conversation: %@
gu: વાર્તાલાપ ID: %@
he: שיחה מזהה: %@
hi: वार्तालाप ID: %@
hr: Razgovor ID: %@
hu: Beszélgetés ID: %@
it: Conversazione ID: %@
ja: 会話ID：%@
kn: ಸಂವಾದ ಐಡಿ:%@
ko: 대화 ID %@
lv: Saruna ID: %@
ml: സംഭാഷണം ഐഡി: %@
mr: संभाषण आयडी: %@
ms: Perbualan ID: %@
nb: Samtale-ID: %@
nl: Conversatie ID: %@
pa: ਗੱਲਬਾਤ ID: %@
pl: Rozmowa ID: %@
ro: Conversație ID: %@
ru: Диалог ID: %@
sl: Pogovor ID: %@
sv: Konversation ID: %@
ta: உரையாடல் ஐடி: %@
te: సంభాషణ ID: %@
th: การสนทนา ID: %@
tr: Konuşma İD: %@
uk: Діалог ID: %@
vi: Đối thoại ID: %@
zh_hans_sg: 会话ID：%@
zh_hk: 會話ID：%@

source: Couldn't Load Messages
ar: لا يمكن تحميل الرسائل
bg: Не може да се зареди Съобщения
bn: বার্তা লোড করা যায়নি
ca: No s'ha pogut carregar els missatges
cs: Nelze načíst zprávy
da: Kunne ikke indlæse Beskeder
de: Kann Nachrichten laden
el: Δεν ήταν δυνατή η φόρτωση Μηνύματα
es: No se pudo cargar los mensajes
fa: پیامها بارگیری نشدند
fi: Viestien lataus epäonnistui
fr: Impossible de charger les messages
gu: સંદેશા લોડ કરી શકાયું નથી
he: לא ניתן לטעון הודעות
hi: संदेशों को लोड नहीं किया जा सका
hr: Nije moguće učitati poruke
hu: Nem sikerült betölteni az üzeneteket
it: Impossibile caricare i messaggi
ja: メッセージを読み込むことができませんでした
kn: ಸಂದೇಶಗಳು ಲೋಡ್ ಮಾಡಲಾಗಲಿಲ್ಲ
ko: 메시지를로드 할 수 없습니다
lv: Nevarēja ielādēt ziņojumus
ml: സന്ദേശങ്ങൾ ലോഡുചെയ്യാൻ കഴിഞ്ഞില്ല
mr: संदेश लोड करू शकलो
ms: Tidak dapat memuatkan Mesej
nb: Kunne ikke laste Meldinger
nl: Kan geen berichten laden
pa: ਸੁਨੇਹੇ ਲੋਡ ਨਹੀ ਕੀਤਾ ਜਾ ਸਕਿਆ ਹੈ
pl: Nie można załadować wiadomości
pt: Não foi possível carregar mensagens
ro: Nu a putut fi încărcat Mesaje
ru: Не удалось загрузить сообщения
sk: Nemožno načítať správy
sl: Ni bilo mogoče naložiti Sporočila
sv: Kunde inte ladda meddelanden
ta: செய்திகளை ஏற்ற முடியவில்லை
te: సందేశాలు లోడ్ చేయలేకపోయింది
th: ไม่สามารถโหลดข้อความ
tr: Mesajlar Yük edilemedi
uk: Не вдалося завантажити повідомлення
vi: Không thể tải tin nhắn
zh_hans_sg: 无法加载消息
zh_hk: 無法加載消息

source: Double Tap to Retry
ar: انقر نقرا مزدوجا لإعادة المحاولة
bg: Двойна Докоснете за нов опит
bn: আবার চেষ্টা করুন করতে দুবার আলতো চাপুন
ca: Double Tap tornar a intentar
cs: Poklepáním Opakovat
da: Dobbelt Tryk for at prøve igen
de: Double Tap auf Retry
el: Πατήστε δύο φορές για Επανάληψη
es: Double Tap reintentar
fa: دو شیر به دوباره سعی کنید
fi: Double yritä uudelleen napauttamalla
fr: Appuyer deux fois pour Retry
gu: ફરીથી પ્રયાસ કરવા માટે બે વાર ટેપ
he: הקש פעמיים כדי לנסות שוב
hi: पुन: प्रयास करें लिए दो बार टैप
hr: Dvaput dodirnite za ponovni pokušaj
hu: Double Tap Újrapróbáláshoz
it: Double Tap a Riprova
ja: 再試行するにはダブルタップ
kn: ಮರುಪ್ರಯತ್ನಿಸಿ ಡಬಲ್ ಟ್ಯಾಪ್
ko: 두 번 눌러 다시 시도합니다
lv: Divreiz pieskarieties, lai Atkārtot
ml: വീണ്ടും ശ്രമിക്കുന്നതിന് ഇരട്ട ടാപ്പ്
mr: पुन्हा प्रयत्न करण्यासाठी डबल टॅप करा
ms: Ketik dua kali untuk Cuba semula
nb: Double Trykk for å prøve på nytt
nl: Double Tap om opnieuw te proberen
pa: ਦੁਬਾਰਾ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਲਈ ਡਬਲ ਟੈਪ
pl: Kliknij dwukrotnie, aby ponowić próbę
pt: Toque duas vezes para repetir
ro: Atingeți de două ori pentru a reîncerca
ru: Дважды нажмите, чтобы повторить попытку
sk: poklepaním Opakovať
sl: Double Tap ponovno poskusiti
sv: Double Tap för att försöka igen
ta: மறுமுயற்சிக்கு இருமுறை தட்டவும்
te: మళ్లీ ప్రయత్ని డబుల్ పంపు
th: ดับเบิลแตะเพื่อลองใหม่อีกครั้ง
tr: Çift dokunun deneme sayısı için
uk: Двічі натисніть, щоб повторити спробу
vi: Tap đúp để Thử lại
zh_hans_sg: 枪王重试
zh_hk: 槍王重試

source: Jump to New Message
ar: انتقال إلى رسالة جديدة
bg: Направо към Ново съобщение
bn: নতুন বার্তা ঝাঁপ দাও
ca: Vés a un nou missatge
cs: Přejít na nové zprávy
da: Hop til New Message
de: Wechsel zu Neuer Nachricht
el: Μετάβαση σε Νέο μήνυμα
es: Saltar a un nuevo mensaje
fa: پرش به پیام جدید
fi: Hypätä Uusi viesti
fr: Aller au nouveau message
gu: નવો સંદેશ પર જાઓ
he: קפיצה אל הודעה חדשה
hi: नया संदेश पर जाएं
hr: Skoči na nova poruka
hu: Ugrás Új üzenet
it: Vai a nuovo messaggio
ja: 新規メッセージにジャンプ
kn: ಹೊಸ ಸಂದೇಶ ಹೋಗು
ko: 새 메시지로 이동
lv: Pāriet uz jaunu ziņojumu
ml: പുതിയ സന്ദേശം പോവുക
mr: नवीन संदेश जा
ms: Lompat ke New Mesej
nb: Gå til Ny melding
nl: Ga naar New Message
pa: ਨਿਊ ਸੁਨੇਹਾ ਜਾਓ
pl: Skocz do New Message
pt: Ir para Nova Mensagem
ro: Salt la mesaj nou
ru: Перейти к Новому сообщению
sk: Prejsť na nové správy
sl: Skoči na Novo sporočilo
sv: Hoppa till Nytt meddelande
ta: புதிய செய்தி செல்லவும்
te: న్యూ సందేశ ఇక్కడికి గెంతు
th: ข้ามไปยังข้อความใหม่
tr: Yeni Mesaj Git
uk: Перейти до Нового повідомленням
vi: Chuyển đến New nhắn
zh_hans_sg: 跳转到新邮件
zh_hk: 跳轉到新郵件

source: Jump to New Messages
ar: إذهب إلى رسائل جديدة
bg: Направо към нови мнения
bn: নতুন বার্তা থেকে ঝাঁপ দাও
ca: Vés a missatges nous
cs: Skok na nové zprávy
da: Hop til nye meddelelser
de: Wechsel zu neuen Nachrichten
el: Μετάβαση στην Νέα Μηνύματα
es: Saltar a mensajes nuevos
fa: پرش به پیام های جدید
fi: Hypätä uusien viestien
fr: Sauter vers de nouveaux messages
gu: નવા સંદેશા સીધા આના પર જાવ
he: קפיצה להודעות חדשות
hi: नए संदेश के लिए कूद
hr: Skoči na nove poruke
hu: Ugrás az új üzenetekre
it: Vai a nuovi messaggi
ja: 新しいメッセージにジャンプ
kn: ಹೊಸ ಸಂದೇಶಗಳಿಗೆ ಹೋಗು
ko: 새 메시지로 이동
lv: Pāriet uz jaunas ziņas
ml: പുതിയ സന്ദേശങ്ങൾ പോവുക
mr: नवीन संदेश जा
ms: Jump to Mesej Baru
nb: Hopp til nye meldinger
nl: Ga naar nieuwe berichten
pa: ਨਿਊ ਸੁਨੇਹੇ ਨੂੰ ਇਸ 'ਤੇ ਜਾਓ
pl: Skocz nowych wiadomości
pt: Ir para novas mensagens
ro: Salt la mesaje noi
ru: Перейти к новым сообщениям
sk: Skok na nové správy
sl: Skok na novih sporočil
sv: Hoppa till nya meddelanden
ta: புதிய செய்திகளுக்குச் ஜம்ப்
te: కొత్త సందేశాలు ఇక్కడికి గెంతు
th: ไปยังข้อความใหม่
tr: Yeni Mesajlara atla
uk: Перейти до нових повідомленнями
vi: Jump to Tin nhắn mới
zh_hans_sg: 跳转到新邮件
zh_hk: 跳轉到新郵件

source: Please describe your problem
ar: يُرجى وصف مشكلتك
bg: Опишете проблема си
bn: আপনার সমস্যা বর্ণনা করুন
ca: Descriu el teu problema
cs: Prosím, popište váš problém
da: Beskriv dit problem
de: Bitte beschreiben Sie Ihr Problem.
el: Περιγράψτε το πρόβλημά σας
es: Describa el problema
fa: لطفاً مشکل خود را شرح دهید
fi: Kuvaile ongelmasi
fr: Décrivez votre problème.
gu: કૃપા કરીને તમારી સમસ્યાનું વર્ણન કરો
he: תאר/י את הבעיה
hi: कृपया आपकी समस्या को बताएं
hr: Opišite problem
hu: Kérjük, írja le a problémát
it: Descrivi il tuo problema
ja: 問題の詳細をご説明ください
kn: ನಿಮ್ಮ ಸಮಸ್ಯೆಯ ಕುರಿತು ತಿಳಿಸಿ
ko: 문제에 대해 설명해 주세요.
lv: Lūdzu, aprakstiet problēmu
ml: നിങ്ങൾ നേരിടുന്ന പ്രശ്‌നം വിവരിക്കുക
mr: कृपया आपल्या समस्येचे वर्णन करा
ms: Sila huraikan masalah anda
nb: Beskriv problemet
nl: Beschrijf het probleem
pa: ਕਿਰਪਾ ਕਰਕੇ ਆਪਣੀ ਸਮੱਸਿਆ ਦਾ ਵਰਣਨ ਕਰੋ
pl: Prosimy opisać problem
pt: Descreve o teu problema
ro: Descrieți problema
ru: Опишите свою проблему
sk: Popíšte svoj problém
sl: Opišite svojo težavo
sv: Beskriv ditt problem
ta: உங்கள் பிரச்சனையை விவரிக்கவும்
te: దయచేసి మీ సమస్యను విశదపరచండి
th: โปรดอธิบายปัญหาของคุณ
tr: Lütfen sorununu tanımla
uk: Опишіть свою проблему
vi: Vui lòng mô tả vấn đề của bạn
zh_hans_sg: 请说明您遇到的问题
zh_hk: 請描述您的問題

source: Disliked It
ar: لم تعجبني
bg: Не ми хареса
bn: এটা অপছন্দ করেছে
ca: No m'agrada
cs: Nespokojenost
da: Utilfreds
de: Gefiel mir nicht
el: Δεν μου άρεσε
es: No me gustó.
fa: آن را نپسندیدم
fi: En pitänyt siitä
fr: Je n'ai pas aimé mon expérience
gu: તે ના ગમ્યું
he: לא היית מרוצה
hi: इसे नापसंद किया
hr: Ne sviđa mi se
hu: Nem tetszett
it: Poco
ja: 気に入らなかった
kn: ಅದನ್ನು ಇಷ್ಟಪಡಲಿಲ್ಲ
ko: 불만족
lv: Nepatīk
ml: അത് ഇഷ്ടപ്പെട്ടില്ല
mr: ते आवडले नाही
ms: Tidak menyukainya
nb: Mislikte det
nl: Ik vond het niet goed
pa: ਇਸਨੂੰ ਨਾਪਸੰਦ ਕੀਤਾ
pl: Negatywnie
pt: Não gostei
ro: Nu mi-a plăcut
ru: Не понравилась
sk: Nie som spokojný/á
sl: Ni mi bila všeč
sv: Jag ogillade den
ta: அதை விரும்பவில்லை
te: డిస్ లైక్ చేయబడింది
th: ไม่ประทับใจ
tr: Beğenmedim
uk: Не сподобалася
vi: Không thích
zh_hans_sg: 不满意
zh_hk: 不滿意

source: It was okay
ar: لقد كان جيدًا
bg: Беше добре
bn: ওটা ঠিক ছিল
ca: Va estar bé
cs: Bylo to v pořádku
da: Det var ok
de: Es war okay
el: Ήταν εντάξει
es: Estuvo bien
fa: خوب بود
fi: Se oli ihan ok
fr: Pas mal
gu: તે ઠીક છે
he: זה היה בסדר
hi: यह ठीक था
hr: Bilo je u redu
hu: Rendben volt
it: Andava bene
ja: それは大丈夫でした
kn: ಅದು ಸರಿಯಾಗಿತ್ತು
ko: 보통
lv: Nebija ne vainas
ml: അത് ഓക്കേ ആയിരുന്നു
mr: हे ठीक होते
ms: Ia okey
nb: Det var ok
nl: Het was okay
pa: ਇਹ ਠੀਕ ਸੀ
pl: Neutralnie
pt: Estava tudo bem
ro: A fost bine
ru: Это было нормально
sk: Bolo to v poriadku
sl: Bilo je v redu
sv: Den var ok
ta: அது ஓரளவு சரி
te: అది బాగానే ఉంది
th: มันโอเค
tr: İyiydi
uk: Це було нормально
vi: Bình thường
zh_hans_sg: 好的
zh_hk: 還可以

source: Liked It
ar: أعجبتني
bg: Хареса ми
bn: এটা পছন্দ করেছে
ca: M'agrada
cs: Spokojenost
da: Tilfreds
de: Gefiel mir
el: Μου άρεσε
es: Me gustó.
fa: آن را پسندیدم
fi: Pidin siitä
fr: Très bien
gu: તે ગમ્યું
he: היית מרוצה
hi: अच्छा लगा
hr: Sviđa mi se
hu: Tetszett
it: Molto
ja: 良かった
kn: ಇಷ್ಟ ಆಯ್ತು
ko: 만족
lv: Patīk
ml: അത് ഇഷ്ടപ്പെട്ടു
mr: आवडलं
ms: Menyukainya
nb: Likte det
nl: Ik vond het goed
pa: ਇਸ ਨੂੰ ਪਸੰਦ ਕੀਤਾ
pl: Pozytywnie
pt: Gostei dele
ro: Mi-a plăcut
ru: Понравилась
sk: Som spokojný/á
sl: Všeč mi je bila
sv: Jag gillade den
ta: அது விரும்பப்பட்டது
te: లైక్ చేయబడింది
th: ประทับใจ
tr: Beğendim
uk: Чудово
vi: Thích
zh_hans_sg: 满意
zh_hk: 很滿意

source: No results found
ar: لم يتم العثور على نتائج بحث
bg: Няма открити резултати
bn: কোনো ফলাফল পাওয়া যায়নি
ca: No s'han trobat resultats de la cerca
cs: Nebyly nalezeny žádné výsledky
da: Ingen resultater fundet
de: Keine Suchergebnisse
el: Δεν βρέθηκαν αποτελέσματα
es: No se han encontrado resultados
fa: نتیجه‌ای یافت نشد
fi: Ei osumia
fr: Aucun résultat trouvé
gu: કોઈ શોધના પરિણામો મળ્યા નથી
he: לא נמצאו תוצאות
hi: कोई खोज परिणाम नहीं मिले
hr: Nijedan rezultat nije pronađen
hu: Nem található keresési eredmény
it: Nessun risultato di ricerca trovato
ja: 検索結果が見つかりませんでした
kn: ಯಾವುದೇ ಫಲಿತಾಂಶಗಳು ಕಂಡುಬಂದಿಲ್ಲ
ko: 결과 없음
lv: Rezultāti nav atrasti
ml: ഫലങ്ങൾ ഒന്നും ലഭിച്ചില്ല
mr: कोणतेही परिणाम आढळले नाहीत
ms: Tiada hasil ditemui
nb: Ingen resultater funnet
nl: Geen resultaten gevonden
pa: ਕੋਈ ਨਤੀਜੇ ਨਹੀਂ ਮਿਲੇ
pl: Brak wyników
pt: Sem resultados para a procura
ro: Nu a fost găsit niciun rezultat
ru: Поиск не дал результатов
sk: Nenašli sa žiadne výsledky
sl: Ni rezultatov
sv: Inga resultat hittades
ta: தேடல் முடிவுகள் இல்லை
te: ఎలాంటి ఫలితం లేదు
th: ไม่พบผลลัพธ์
tr: Sonuç bulunamadı
uk: Пошук не дав результатів
vi: Không tìm thấy kết quả
zh_hans_sg: 未找到搜索结果
zh_hk: 沒有搜尋結果

source: Double tap to open full list
ar: انقر نقرًا مزدوجًا لفتح القائمة الكاملة
bg: Докоснете двукратно, за да отворите пълния списък
bn: সম্পূর্ণ তালিকা খুলতে দুবার টোকা দিন
ca: Toqueu dues vegades per obrir la llista completa
cs: Celý seznam otevřete dvojitým kliknutím
da: Dobbeltklik for at åbne hele listen
de: Doppelklick zum Öffnen von gesamter Liste
el: Πατήστε δύο φορές για να ανοίξετε την πλήρη λίστα
es: Toca dos veces para abrir la lista completa
fa: برای باز کردن لیست کامل دوبار ضربه بزنید
fi: Kaksoisnapauta avataksesi täydellisen luettelon
fr: Appuyez deux fois pour ouvrir la liste complète
gu: સંપૂર્ણ સૂચિ ખોલવા માટે ડબલ ટેપ કરો
he: הקש פעמיים כדי לפתוח את הרשימה המלאה
hi: पूरी सूची खोलने के लिए डबल टैप करें
hr: Dvaput dodirnite za otvaranje cijelog popisa
hu: Kattintson duplán a teljes lista megnyitásához
it: Tocca due volte per aprire l'elenco completo
ja: 全リストを開くにはダブルタップ
kn: ಸಂಪೂರ್ಣ ಪಟ್ಟಿಯನ್ನು ತೆರೆಯಲು ಡಬಲ್ ಟ್ಯಾಪ್ ಮಾಡಿ
ko: 전체 목록을 열려면 두 번 탭하세요.
lv: Divreiz pieskarieties, lai atvērtu pilno sarakstu
ml: ലിസ്റ്റ് മുഴുവൻ തുറക്കാൻ രണ്ട് തവണ ടാപ്പ് ചെയ്യുക
mr: पूर्ण सूची उघडण्यासाठी दोनदा टॅप करा
ms: Ketik dua kali untuk membuka senarai penuh
nb: Dobbelttrykk for å åpne full liste
nl: Dubbeltikken om volledige lijst te openen
pa: ਪੂਰੀ ਸੂਚੀ ਨੂੰ ਖੋਲ੍ਹਣ ਲਈ ਦੋ ਵਾਰ ਟੈਪ ਕਰੋ
pl: Stuknij dwukrotnie, aby otworzyć pełną listę
pt: Toque duas vezes para abrir a lista completa
ro: Atingeți de două ori pentru a deschide lista completă
ru: Дважды нажмите, чтобы открыть полный список
sk: Celý zoznam otvoríte dvojitým kliknutím
sl: Dvakrat tapnite, da odprete celoten seznam
sv: Dubbelknacka för att öppna hela listan
ta: முழு பட்டியலை திறக்க இருமுறை தட்டவும்
te: పూర్తి పట్టికను తెరవడానికి డబుల్ ట్యాప్ చేయండి
th: แตะสองครั้งเพื่อเปิดรายการแบบเต็ม
tr: Tam listeyi açmak için iki kez hafifçe dokunun
uk: Двічі натисніть, щоб відкрити повний список
vi: Nhấn đúp để mở danh sách đầy đủ
zh_hans_sg: 双击打开完整列表
zh_hk: 按兩下打開完整列表

source: Search list
ar: قائمة البحث
bg: Списък за търсене
bn: সন্ধান তালিকা
ca: Llista de cerca
cs: Hledat v seznamu
da: Søgeliste
de: Liste durchsuchen
el: Λίστα αναζήτησης
es: Lista de búsqueda
fa: لیست جستجو
fi: Hakulista
fr: Rechercher dans la liste
gu: શોધ સૂચિ
he: רשימת החיפושים
hi: खोज सूची
hr: Popis pretraživanja
hu: Keresési lista
it: Cerca elenco
ja: 検索リスト
kn: ಪಟ್ಟಿಯನ್ನು ಹುಡುಕಿ
ko: 목록 검색
lv: Meklēšanas saraksts
ml: തിരയൽ ലിസ്റ്റ്
mr: सूची शोधा
ms: Cari senarai
nb: Søk i liste
nl: Zoeken in lijst
pa: ਖੋਜ ਸੂਚੀ
pl: Lista wyszukiwania
pt: Lista de pesquisa
ro: Lista de căutare
ru: Список поиска
sk: Vyhľadávať v zozname
sl: Preišči seznam
sv: Söklista
ta: தேடல் பட்டியல்
te: శోధన పట్టిక
th: ค้นหารายการ
tr: Arama listesi
uk: Список пошуку
vi: Danh sách tìm kiếm
zh_hans_sg: 搜索列表
zh_hk: 搜尋列表

source: No search results
ar: لا توجد هناك أية نتائج للبحث
bg: Няма резултати от търсенето
bn: অনুসন্ধানের কোনো ফলাফল পাওয়া যায়নি
ca: No hi ha resultats de cerca
cs: Žádné výsledky vyhledávání
da: Ingen søgeresultater
de: Keine Suchergebnisse
el: Κανένα αποτέλεσμα αναζήτησης
es: No hay resultados de búsqueda
fa: هیچ نتیجه‌ای برای جستجو یافت نشد
fi: Ei hakutuloksia
fr: Aucun résultat de recherche
gu: શોધ ના કોઈ પરિણામો નથી
he: אין תוצאות חיפוש
hi: कोई खोज परिणाम नहीं मिला
hr: Nema rezultata pretrage
hu: Nincs találat
it: Nessun risultato di ricerca
ja: 検索結果なし
kn: ಹುಡುಕಿದ ಯಾವುದೇ ಫಲಿತಾಂಶವಿಲ್ಲ
ko: 검색 결과가 없습니다.
lv: Meklēšanas rezultātu nav
ml: തിരയലിനു ഫലങ്ങളില്ല
mr: कोणतेही शोध निकाल नाहीत
ms: Tiada hasil carian
nb: Ingen søkeresultater
nl: Geen zoekresultaten
pa: ਕੋਈ ਖੋਜ ਨਤੀਜੇ ਨਹੀਂ
pl: Brak wyników wyszukiwania
pt: Nenhum resultado da pesquisa
ro: Nu există niciun rezultat al căutării
ru: Нет результатов поиска
sk: Žiadne výsledky vyhľadávania
sl: Ni rezultata iskanja
sv: Inga sökresultat
ta: தேடல் முடிவுகள் இல்லை
te: సెర్చ్ ఫలితాలు లేవు
th: ไม่พบผลการค้นหา
tr: Arama sonucu yok
uk: Пошук не дав результатів
vi: Không có kết quả tìm kiếm
zh_hans_sg: 无搜索结果
zh_hk: 無搜尋結果
