Repository: helpshift/helpshift-unity-examples
Catalog: helpshift-unity-tankshift-project/TankShift/Assets/Helpshift/Plugins/iOS/HelpshiftCustomLocalizations/*.lproj/HelpshiftLocalizable.strings
Languages: ar, bg, bn, ca, cs, da, de, el, es, fa, fi, fr, gu, he, hi, hr, hu, it, ja, kn, ko, lv, ml, mr, ms, nb, nl, pa, pl, pt, ro, ru, sk, sl, sv, ta, te, th, tr, uk, vi, zh_hans_sg, zh_hk

source: Please note that a few devices may have the power button on the top.
ar: يُرجى ملاحظة أن أزرار التشغيل في بعض الأجهزة توجد في أعلى الجهاز.
bg: Моля, имайте предвид, че при някои устройства бутонът за включване може да не е разположен най-горе.
bn: অনুগ্রহ করে মনে রাখবেন পাওয়ার বাটন কয়েকটি ডিভাইসের উপরের দিকে থাকতে পারে।
ca: És possible que el botó d'engegada d'alguns dispositius sigui a la part superior.
cs: Upozorňujeme, že některá zařízení mohou mít tlačítko vypnout/zapnout v horní části.
da: Vær opmærksom på, at på nogle få enheder sidder tænd/sluk-knappen øverst
de: Bitte beachten Sie, dass die Standby-Taste bei einigen Geräten an der Oberseite angebracht ist.
el: Σημειώστε ότι, σε ορισμένες συσκευές, το πλήκτρο λειτουργίας ενδέχεται να βρίσκεται στο επάνω μέρος.
es: Tenga en cuenta que algunos dispositivos tienen el botón de encendido en la parte superior.
fa: لطفاً توجه داشته باشید که دکمه روشن/خاموش برخی از دستگاه‌ها ممکن است در بالای آن باشد.
fi: Huomaa, että joissakin laitteissa virtanäppäin voi olla ylälaidassa.
fr: Veuillez noter que pour certains modèles, le bouton Marche est situé sur le dessus.
gu: કૃપા કરીને નોંધ લો કે કેટલાંક ઉપકરણોમાં પાવર બટન ઉપરની બાજુએ હોઈ શકે છે.
he: לתשומת לבך, יתכן שלחצן ההפעלה יהיה בראש המכשיר במכשירים מסוימים.
hi: कृपया ध्यान दें की कुछ उपकरणों में पावर बटन ऊपरी हिस्से में हो सकता है।
hr: Napominjemo vam da neki uređaji imaju gumb za uključivanje/isključivanje na gornjem dijelu uređaja.
hu: Egyes eszközök esetén a be-/kikapcsoló gomb az eszköz tetején található.
it: Nota: su alcuni dispositivi, il tasto Standby/Riattiva potrebbe trovarsi nella parte superiore.
ja: 一部のデバイスでは、電源ボタンがデバイス上部に設置されている場合があります。
kn: ಕೆಲವು ಸಾಧನಗಳಲ್ಲಿ ಪವರ್ ಬಟನ್ ಮೇಲ್ಭಾಗದಲ್ಲಿರುತ್ತದೆ ಎಂಬುದು ನಿಮ್ಮ ಗಮನಕ್ಕಿರಲಿ.
ko: 일부 단말기는 기기 상단에 전원 버튼이 있습니다.
lv: Ņemiet vērā, ka dažām ierīcēm ieslēgšanas/izslēgšanas poga var atrasties augšpusē.
ml: ചില ഉപകരണങ്ങളിൽ പവർ ബട്ടൺ മുകളിലായിരിക്കം എന്ന കാര്യം ശ്രദ്ധിക്കുക.
mr: कृपया नोंद घ्या की काही उपकरणांमध्ये पावर बटण वर असू शकते
ms: Sila ambil perhatian bahawa sesetengah peranti mungkin mempunyai butang kuasa di bahagian atas.
nb: På enkelte enheter kan Dvale/våkne-knappen være øverst.
nl: Let op: de sluimerknop kan bij sommige apparaten bovenaan zitten.
pa: ਕਿਰਪਾ ਕਰਕੇ ਨੋਟ ਕਰੋ ਕੁਝ ਜੰਤਰ ਦੇ ਪਾਵਰ ਬਟਨ ਚੋਟੀ ਤੇ ਹੋ ਸਕਦਾ ਹੈ।
pl: W przypadku niektórych urządzeń przycisk zasilania znajduje się na górze.
pt: Tem em atenção que alguns dispositivos podem ter o botão de alimentação no topo.
ro: Unele dispozitive pot avea butonul de pornire deasupra.
ru: Учтите, что на некоторых устройствах кнопка сна/пробуждения может находиться вверху.
sk: Upozorňujeme, že niektoré zariadenia môžu mať tlačidlo napájania na vrchu
sl: Upoštevajte, da je lahko gumb za napajanje pri nekaterih napravah na vrhu.
sv: Obs! En del enheter kan ha strömknappen på ovansidan.
ta: சில சாதனங்களில் பவர் பொத்தான் மேலே இருக்கும் என்பதை நினைவில் கொள்ளவும்.
te: కొన్ని పరికరాలకు పవర్ బటన్‌ పై భాగంలో ఉంటుందని దయచేసి గమనించండి.
th: โปรดทราบว่าอุปกรณ์บางเครื่องอาจมีปุ่มเปิด/ปิดอยู่ด้านบน
tr: Bazı cihazların uyut/uyandır düğmesinin üstte olabileceğini unutma.
uk: Зауважте, що на деяких моделях кнопка увімкнення/вимкнення розташована зверху.
vi: Xin hãy lưu ý rằng một số thiết bị có thể đặt nút nguồn ở phía trên
zh_hans_sg: 請注意，部分裝置的睡眠/喚醒按鈕位置於裝置的上方。
zh_hk: 注意：某些设备的睡眠/唤醒按钮可能在顶部。

source: Once done, come back to this conversation and tap on "Ok, attach" to attach it.
ar: بمجرد الانتهاء، عد مرة أخرى لهذا الحوار وانقر حسنًا، قم بالإرفاق لإرفاق الصورة.
bg: След като го направите, върнете се към този разговор и докоснете „ОК, прикачи“, за да прикачите.
bn: একবার সম্পন্ন হয়ে গেলে, এই কথোপকথনে ফিরে আসুন এবং এটিকে সংযুক্ত করতে "ক আছে, সংযুক্ত করুন"-এ ট্যাপ করুন।
ca: Un cop fet, torna a aquesta conversa i toca "D'acord, adjunta" per adjuntar-la.
cs: Jakmile tak učiníte, vraťte se k této konverzaci a pro připojení klepněte na možnost „OK, připojit“.
da: Når dette er gjort, skal du vende tilbage til denne skærm og trykke på "OK, vedhæft" for at vedhæfte det.
de: Kehren Sie danach zu dieser Konversation zurück und tippen Sie auf "OK, anhängen", um den Screenshot anzuhängen.
el: Μόλις τελειώσετε, επιστρέψτε σε αυτή τη συνομιλία και πατήστε το "ΟΚ, επισύναψη" για επισύναψη.
es: Vuelva a esta conversación y toque Adjuntar para agregar la imagen.
fa: پس از انجام این کار، به این پنجره گفتگو بازگردید و روی «تایید، ضمیمه کن» ضربه بزنید.
fi: Kun olet valmis, palaa tähän keskusteluun ja liitä kuvakaappaus napauttamalla kohtaa "Ok, liitä”.
fr: Ensuite, revenez à cette conversation et touchez « Ok, joindre » pour joindre le fichier.
gu: એકવાર તે થઈ ગયા પછી, આ વાતચીત પાર પાછા આવો અને જોડવા માટે "ઓકે, જોડે" પર ટૅપ કરો.
he: לאחר ביצוע הפעולה, יש לחזור לשיחה זו ולהקיש על "בסדר, צרף קובץ" כדי לצרף אותו.
hi: यह करने के बाद, वापस इस बातचीत पर आएं और "ठीक है, संलग्न करें" पर टैप करके संलग्नक करें।
hr: Nakon što obavite navedenu radnju, vratite se na razgovor i dodirnite „U redu, priloži” kako biste je priložili.
hu: Ezt követően lépjen vissza ebbe a beszélgetésbe, és érintse meg az „OK, csatolás” lehetőséget a csatoláshoz.
it: Una volta fatto, torna a questa conversazione e tocca "OK, allega" per allegare l'istantanea.
ja: スクリーンショットが撮影できたら、このメッセージに戻り「添付する」をタップして添付してください。
kn: ಮುಗಿದ ಬಳಿಕ, ಈ ಸಂವಾದಕ್ಕೆ ಹಿಂತಿರುಗಿ ಮತ್ತು ಲಗತ್ತಿಸಲು "ಸರಿ ಲಗತ್ತಿಸು" ಟ್ಯಾಪ್ ಮಾಡಿ.
ko: 완료되면, 이 대화창으로 돌아와서 "확인, 첨부"를 눌러 첨부합니다.
lv: Pēc tam atgriezieties pie šīs sarunas un uzklikšķiniet uz "Labi, pievienot", lai to pievienotu.
ml: സ്‌ക്രീൻഷോട്ട് എടുത്ത ശേഷം അത് അറ്റാച്ചുചെയ്യാൻ, ഈ ചർച്ചയിലേക്ക് മടങ്ങി വന്ന് "ശരി, അറ്റാച്ചുചെയ്യുക" എന്നതിൽ ടാപ്പുചെയ്യുക.
mr: एकदा झाले, कि या संभाषणात परत या आणि संलग्न करण्यासाठी "ठीक आहे, संलग्न करा" वर टॅप करा.
ms: Setelah selesai, kembali ke perbincangan ini dan ketik "Ok, lampirkan" untuk melampirkannya.
nb: Kom så tilbake til denne samtalen og trykk på «OK, legg ved» for å legge ved skjermbildet.
nl: Ga na het maken van je schermafbeelding terug naar dit gesprek en tik op 'Oké, toevoegen' om deze toe te voegen.
pa: ਇਸ ਨੂੰ ਕਰਨ ਦੇ ਬਾਅਦ, ਵਾਪਸ ਇਸ ਗੱਲਬਾਤ ਨੂੰ ਖੋਲੋ ਤੇ "ਠੀਕ ਹੈ, ਨਾਲ ਨੱਥੀ" ਦੇ ਉਤੇ ਟੈਪ ਕਰਕੇ ਸਕਰੀਨ ਸ਼ੋਟ ਨੂੰ ਨੱਥੀ ਕਰੋ।
pl: Gdy skończysz, wróć do tej rozmowy i dotknij przycisk „Ok, załącz”, aby dodać załącznik.
pt: Depois de o fazeres, regressa a esta conversa e toca em "Ok, anexar" para a anexares.
ro: După ce faci acest lucru, revino la această conversație și atinge „Ok, atașează” pentru a-l atașa.
ru: Затем вернитесь к этому диалоговому окну и нажмите «Да, приложить», чтобы приложить снимок.
sk: Po skončení znova prejdite na túto konverzáciu a ťuknutím na možnosť „Ok, priložiť“ ju priložíte.
sl: Ko končate, se vrnite v ta pogovor in tapnite »Ok, attach« (V redu, priloži), da priložite posnetek zaslona.
sv: Återvänd till det här meddelandet när det är gjort och tryck på "Ok, bifoga" för att bifoga bilden.
ta: முடித்தவுடன், இந்த உரையாடலுக்குத் திரும்பி, அதை இணைப்பதற்கு “சரி, இணைக்கவும்” என்பதை தட்டவும்.
te: అది అయ్యాక, ఈ సంభాషణకు తిరిగి వచ్చి. "సరే, జతచేయండి" మీద ట్యాప్ చేసి దానిని జతచేయండి.
th: เมื่อเสร็จสิ้นแล้ว ให้กลับมาที่การสนทนานี้แล้วแตะที่ "ตกลง แนบ" เพื่อแนบไฟล์
tr: İşlem tamamlandıktan sonra, bu konuşmaya dön ve eklemek için "Tamam, ekle"ye dokun.
uk: Після цього поверніться до цього діалогового вікна і натисніть «Так, вкласти», щоб вкласти знімок.
vi: Sau khi hoàn thành, quay trở lại cuộc hội thoại này và nhấn vào "OK, đính kèm" để đính kèm.
zh_hans_sg: 完成後，再次回到此對話，並按下「好的，附加」以附加。
zh_hk: 完成后，请返回此对话，并轻点“好，添加”来添加附件。

source: Okay
ar: موافق
bg: Добре
bn: ঠিক আছে
ca: D'acord
cs: OK
el: ΟΚ
es: Continuar
fa: تایید
fi: Okei
fr: Ok
gu: ઓકે
he: אישור
hi: ठीक है
hr: U redu
hu: OK
it: OK
ja: OK
kn: ಸರಿ
ko: 창 닫기
lv: Labi
ml: ശരി
mr: ठीक आहे
ms: Okey
nb: OK
nl: Oké
pa: ਠੀਕ ਹੈ
pl: OK
pt: Ok
ro: OK
ru: OK
sk: V poriadku
sl: V redu
sv: OK
ta: சரி
te: సరే
th: ตกลง
tr: Tamam
uk: OK
vi: OK
zh_hans_sg: 完成
zh_hk: 确定

source: We couldn't find an FAQ section with matching ID
ar: لم نستطع العثور على قسم أسئلة متداولة يتطابق مع معرّف
bg: Не можахме да открием секция от ЧЗВ със съответното ИД
bn: আমরা এই আইডি সংশ্লিষ্ট কোনো FAQ বিভাগ খুঁজে পাইনি
ca: No hem trobat cap secció de preguntes freqüents amb aquest identificador.
cs: Nepodařilo se nám najít oddíl s často kladenými otázkami s tímto ID
da: Der blev ikke fundet en OSS-sektion med et matchende ID
de: Wir konnten keinen FAQ-Abschnitt mit passender ID finden.
el: Δεν βρέθηκε ενότητα "Συνήθεις ερωτήσεις" με αντίστοιχο αναγνωριστικό
es: No se ha encontrado una sección de P+F con el id. correspondiente.
fa: متن مبدا - قادر به یافتن بخش سوالات رایج با شناسه مربوطه نبودیم.
fi: UKK:sta ei löytynyt yhtään osiota tuolla tunnuksella
fr: Impossible de trouver une section de la FAQ avec cet identifiant
gu: અમે મેળ ખાતી આઈડી સાથે FAQ વિભાગ શોધી શક્યા નથી
he: לא הצלחנו למצוא מקטע של שאלות נפוצות עם מזהה תואם
hi: इस ID से अक्सर किये जाने वाले सवालों का अनुभाग नहीं मिल सका
hr: Nismo pronašli odjeljak Često postavljano pitanje s pripadajućom identifikacijskom oznakom
hu: Nem találtunk egyező azonosítójú GYIK-részt.
it: Impossibile trovare una sezione Domande frequenti con l'ID corrispondente.
ja: IDが一致するFAQのカテゴリが見つかりませんでした
kn: ಹೊಂದಾಣಿಕೆ ಐಡಿಯ FAQ ವಿಭಾಗ ಪ್ರಶ್ನೆಯನ್ನು ಹುಡುಕಲು ನಮಗೆ ಸಾಧ್ಯವಾಗುತ್ತಿಲ್ಲ
ko: 일치하는 ID로 FAQ 섹션을 찾을 수 없습니다.
lv: Nebija iespējams atrast BUJ sadaļu ar atbilstošu ID
ml: സമാന ഐഡിയുള്ള ഒരു FAQ വിഭാഗം കണ്ടെത്താൻ കഴിഞ്ഞില്ല
mr: या ID शी जुळणारा FAQ आम्ही शोधू शकलो नाही
ms: Kami tidak menemui seksyen Soalan Lazim dengan ID yang sepadan
nb: Kunne ikke finne Vanlige spørsmål-del med matchende ID
nl: We konden geen FAQ-gedeelte vinden met overeenkomstige ID
pa: ਸਾਨੂੰ ਏਸ ID ਦੇ ਨਾਲ ਮਿਲਦਾ FAQ ਅਨੁਭਾਗ ਨਾ ਲਭਿਆ
pl: Nie udało się odnaleźć pasującej sekcji Pytań
pt: Não conseguimos encontrar nenhuma secção de FAQ com ID correspondente
ro: Nu am putut găsi o secțiune Întrebări frecvente cu același ID
ru: Не удалось найти раздел ЧаВо с таким идентификатором
sk: Nepodarilo sa nájsť časť s často kladenými otázkami s týmto ID
sl: Razdelka s pogostimi vprašanji in odgovori, ki bi imel enak ID, ni bilo mogoče najti
sv: Vi kunde inte hitta någon Vanliga frågor-sektion med detta id
ta: பொருந்தும் ஐடியுடன் FAQ பிரிவைக் கண்டறிய முடியவில்லை
te: సరేిపోలే ఐడితో FAQ విభాగాన్ని మేము కనుగొనలేకపోయాము
th: เราค้นหาส่วนคำถามที่พบบ่อยที่มี ID ตรงกันไม่พบ
tr: Eşleşen kimliğe sahip bir SSS bölümü bulamadık
uk: Розділ FAQ з таким ідентифікатором не знайдено
vi: Chúng tôi không thể tìm thấy mục FAQ bằng ID này
zh_hans_sg: 我们未能找到与ID匹配的常见问题解答章节
zh_hk: 我們無法找到具有匹配 ID 的常見問題章節

source: GIFs are not supported
ar: ملفات جيف غير معتمدة
bg: GIF не се поддържат
bn: GIF সমর্থিত হয় না
ca: Els GIF no són compatibles
cs: GIF nejsou podporovány
da: GIF'er understøttes ikke
de: GIFs werden nicht unterstützt
el: Τα GIF δεν υποστηρίζονται
es: Los GIF no se admiten
fa: GIF ها پشتیبانی نمی شوند
fi: GIF-tiedostoja ei tueta
fr: Les GIF ne sont pas pris en charge
gu: GIF સપોર્ટેડ નથી
he: קבצי GIF אינם נתמכים
hi: जीआईएफ समर्थित नहीं हैं
hr: GIF-ovi nisu podržani
hu: A GIF-ek nem támogatottak
it: I GIF non sono supportati
ja: GIFはサポートされていません
kn: GIF ಗಳನ್ನು ಬೆಂಬಲಿಸುವುದಿಲ್ಲ
ko: GIF는 지원되지 않습니다.
lv: GIF faili netiek atbalstīti
ml: GIF- കൾ പിന്തുണയ്ക്കുന്നില്ല
mr: GIF समर्थित नाहीत
ms: GIF tidak disokong
nb: GIFer støttes ikke
nl: GIF's worden niet ondersteund
pa: GIFs ਸਮਰਥਿਤ ਨਹੀਂ ਹਨ
pl: GIF nie są obsługiwane
pt: GIFs não são suportados
ro: GIF-urile nu sunt acceptate
ru: GIF не поддерживаются
sk: GIF nie sú podporované
sl: GIF-ji niso podprti
sv: GIF stöds inte
ta: GIF கள் ஆதரிக்கப்படவில்லை
te: GIF లకి మద్దతు లేదు
th: GIF ไม่ได้รับการสนับสนุน
tr: GIF'ler desteklenmiyor
uk: GIF-файли не підтримуються
vi: GIF không được hỗ trợ
zh_hans_sg: 不支持GIF
zh_hk: 不支持GIF

source: Reply from customer support
ar: الرد من دعم العملاء
bg: Отговор от поддръжка на клиенти
bn: গ্রাহক সমর্থন থেকে উত্তর
ca: Resposta de l'atenció al client
cs: Odpověď od zákaznické podpory
da: Svar fra kundesupport
de: Antworten von Kundenbetreuung
el: Απάντηση από την υποστήριξη πελατών
es: Respuesta de atención al cliente
fa: پاسخ از پشتیبانی مشتری
fi: Vastaus asiakastukeen
fr: Réponse du service clientèle
gu: ગ્રાહક સપોર્ટ તરફથી જવાબ આપો
he: תשובה מתמיכת לקוחות
hi: ग्राहक सहायता से उत्तर दें
hr: Odgovor od korisničke podrške
hu: Válasz az ügyfélszolgálatból
it: Risposta dal supporto clienti
ja: カスタマーサポートからの返信
kn: ಗ್ರಾಹಕ ಬೆಂಬಲದಿಂದ ಉತ್ತರಿಸಿ
ko: 고객 지원 센터에 회신
lv: Atbilde no klientu atbalsta
ml: ഉപഭോക്തൃ പിന്തുണയിൽ നിന്നും മറുപടി നൽകുക
mr: ग्राहक समर्थनातून प्रत्युत्तर द्या
ms: Balas dari sokongan pelanggan
nb: Svar fra kundestøtte
nl: Antwoord van klantenondersteuning
pa: ਗਾਹਕ ਸਹਾਇਤਾ ਤੋਂ ਜਵਾਬ ਦਿਓ
pl: Odpowiedź z obsługi klienta
pt: Resposta do suporte ao cliente
ro: Răspundeți de la asistența pentru clienți
ru: Ответ от поддержки клиентов
sk: Odpoveď od zákazníckej podpory
sl: Odgovor na podporo strankam
sv: Svara från kundsupport
ta: வாடிக்கையாளர் ஆதரவு இருந்து பதில்
te: కస్టమర్ మద్దతు నుండి ప్రత్యుత్తరం ఇవ్వండి
th: คำตอบจากฝ่ายสนับสนุนลูกค้า
tr: Müşteri desteğiyle cevap ver
uk: Відповідь від служби підтримки клієнтів
vi: Trả lời từ hỗ trợ khách hàng
zh_hans_sg: 来自客户支持的回复
zh_hk: 來自客戶支持的回复

source: Failed to send the message
ar: أخفق إرسال الرسالة
bg: Изпращането на съобщението не бе успешно
bn: বার্তা পাঠাতে ব্যর্থ হয়েছে
ca: No s'ha pogut enviar el missatge
cs: Odeslání zprávy se nezdařilo
da: Kunne ikke sende beskeden
de: Die Nachricht konnte nicht gesendet werden
el: Αποτυχία αποστολής του μηνύματος
es: Error al enviar el mensaje
fa: پیغام ارسال نشد
fi: Viestin lähettäminen epäonnistui
fr: Échec de l'envoi du message
gu: સંદેશ મોકલવામાં નિષ્ફળ રહ્યાં
he: שליחת ההודעה נכשלה
hi: संदेश भेजने में विफल
hr: Slanje poruke nije uspjelo
hu: Nem sikerült elküldeni az üzenetet
it: Impossibile inviare il messaggio
ja: メッセージの送信に失敗しました
kn: ಸಂದೇಶವನ್ನು ಕಳುಹಿಸುವಲ್ಲಿ ವಿಫಲವಾಗಿದೆ
ko: 메시지를 보내지 못했습니다.
lv: Neizdevās nosūtīt ziņu
ml: സന്ദേശം അയയ്ക്കുന്നതിൽ പരാജയപ്പെട്ടു
mr: संदेश पाठविण्यात अयशस्वी
ms: Gagal menghantar mesej
nb: Kunne ikke sende meldingen
nl: Het bericht is niet verzonden
pa: ਸੁਨੇਹਾ ਭੇਜਣ ਵਿੱਚ ਅਸਫਲ
pl: Nie udało się wysłać wiadomości
pt: Falha no envio da mensagem
ro: Eroare la trimiterea mesajului
ru: Не удалось отправить сообщение
sk: Nepodarilo sa odoslať správu
sl: Sporočilo ni bilo mogoče poslati
sv: Misslyckades med att skicka meddelandet
ta: செய்தியை அனுப்ப முடியவில்லை
te: సందేశం పంపడం విఫలమైంది
th: ไม่สามารถส่งข้อความ
tr: Mesaj gönderilemedi
uk: Не вдалося надіслати повідомлення
vi: Không thể gửi tin nhắn
zh_hans_sg: 无法发送消息
zh_hk: 無法發送消息

source: Start a new Conversation
ar: بدء محادثة جديدة
bg: Започнете ново разговор
bn: একটি নতুন কথোপকথন শুরু করুন
ca: Comença una conversa nova
cs: Zahajte novou konverzaci
da: Start en ny samtale
de: Starten Sie eine neue Unterhaltung
el: Ξεκινήστε μια νέα συνομιλία
es: Comienza una nueva conversación
fa: یک مکالمه جدید شروع کنید
fi: Aloita uusi Keskustelu
fr: Démarrer une nouvelle conversation
gu: નવું વાતચીત શરૂ કરો
he: התחל שיחה חדשה
hi: एक नया वार्तालाप प्रारंभ करें
hr: Započnite novu razgovor
hu: Új beszélgetés indítása
it: Avviare una nuova conversazione
ja: 新しい会話を開始する
kn: ಹೊಸ ಸಂವಾದವನ್ನು ಪ್ರಾರಂಭಿಸಿ
ko: 새 대화 시작
lv: Sāciet jaunu sarunu
ml: ഒരു പുതിയ സംഭാഷണം ആരംഭിക്കുക
mr: एक नवीन संभाषण प्रारंभ करा
ms: Mulakan Perbualan baru
nb: Start en ny samtale
nl: Start een nieuw gesprek
pa: ਇੱਕ ਨਵਾਂ ਗੱਲਬਾਤ ਸ਼ੁਰੂ ਕਰੋ
pl: Rozpocznij nową rozmowę
pt: Inicie uma nova conversa
ro: Începeți o nouă conversație
ru: Начать новый разговор
sk: Spustite novú konverzáciu
sl: Začnite nov pogovor
sv: Starta en ny konversation
ta: புதிய உரையாடலைத் தொடங்கவும்
te: కొత్త సంభాషణను ప్రారంభించండి
th: เริ่มการสนทนาใหม่
tr: Yeni bir Konuşma başlat
uk: Почніть нову бесіду
vi: Bắt đầu Cuộc hội thoại mới
zh_hans_sg: 开始一个新的对话
zh_hk: 開始一個新的對話

source: Audio
ar: سمعي
bg: звуков
bn: অডিও
ca: Àudio
cs: Zvuk
da: Lyd
el: Ήχος
fa: صوتی
gu: ઑડિઓ
he: שֶׁמַע
hi: ऑडियो
hr: zvučni
hu: Hang
ja: オーディオ
kn: ಆಡಿಯೋ
ko: 오디오
ml: ഓഡിയോ
mr: ऑडिओ
pa: ਔਡੀਓ
pt: Áudio
ru: аудио
sl: Avdio
ta: ஆடியோ
te: ఆడియో
th: เสียง
tr: Ses
uk: Аудіо
vi: Âm thanh
zh_hans_sg: 音频
zh_hk: 音頻

source: Video
ar: فيديو
bg: Видео
bn: ভিডিও
ca: Vídeo
el: βίντεο
es: Vídeo
fa: ویدئو
fr: vidéo
gu: વિડિઓ
he: וִידֵאוֹ
hi: वीडियो
hu: Videó
ja: ビデオ
kn: ವೀಡಿಯೊ
ko: 비디오
ml: വീഡിയോ
mr: व्हिडिओ
pa: ਵੀਡੀਓ
pl: Wideo
pt: Vídeo
ru: видео
sv: Vídeo
ta: காணொளி
te: వీడియో
th: วีดีโอ
uk: Відео
zh_hans_sg: 视频
zh_hk: 文件

source: File
ar: ملف
bg: досие
bn: ফাইল
ca: Dossier
cs: Soubor
da: Fil
de: Datei
el: αρχείο
es: Archivo
fa: پرونده
fi: tiedosto
fr: fichier
gu: ફાઇલ
he: קוֹבֶץ
hi: फ़ाइल
hr: Datoteka
hu: fájl
ja: ファイル
kn: ಫೈಲ್
ko: 파일
lv: Fails
ml: ഫയൽ
mr: फाईल
nb: Fil
nl: het dossier
pa: ਫਾਇਲ
pl: Plik
pt: Arquivo
ro: Fişier
ru: файл
sk: súbor
sl: Mapa
sv: Fil
ta: கோப்பு
te: ఫైలు
th: ไฟล์
tr: Dosya
uk: Файл
vi: Tập tin
zh_hans_sg: 文件
zh_hk: 文件

source: Would you like to review the app?
ar: هل ترغب في مراجعة التطبيق؟
bg: Искате ли да прегледате приложението?
bn: আপনি অ্যাপ্লিকেশন পর্যালোচনা করতে চান?
ca: Voleu revisar l'aplicació?
cs: Chtěli byste aplikaci zkontrolovat?
da: Vil du gerne gennemgå appen?
de: Möchten Sie die App bewerten?
el: Θα θέλατε να αξιολογήσετε την εφαρμογή;
es: ¿Le gustaría calificar la aplicación?
fa: آیا می خواهید برنامه را ارزیابی کنید؟
fi: Haluatko tarkistaa sovelluksen?
fr: Voulez-vous passer en revue l'application?
gu: શું તમે એપ્લિકેશનને રેટ કરવા માંગો છો?
he: האם אתה רוצה לדרג את האפליקציה?
hi: क्या आप ऐप रेट करना चाहेंगे?
hr: Želite li pregledati aplikaciju?
hu: Szeretné értékelni az alkalmazást?
it: Vuoi rivedere l'applicazione?
ja: あなたはアプリを評価しますか？
kn: ನೀವು ಅಪ್ಲಿಕೇಶನ್ ಪರಿಶೀಲಿಸಲು ಬಯಸುವಿರಾ?
ko: 앱을 평가 하시겠습니까?
lv: Vai vēlaties pārskatīt lietotni?
ml: അപ്ലിക്കേഷൻ റേറ്റുചെയ്യാൻ നിങ്ങൾക്ക് ആഗ്രഹമുണ്ടോ?
mr: आपण अॅपला रेट करू इच्छिता?
ms: Adakah anda ingin menilai aplikasinya?
nb: Vil du vurdere appen?
nl: Wilt u de app beoordelen?
pa: ਕੀ ਤੁਸੀਂ ਐਪ ਦੀ ਸਮੀਖਿਆ ਕਰਨਾ ਚਾਹੁੰਦੇ ਹੋ?
pl: Chcesz ocenić aplikację?
pt: Gostaria de avaliar o aplicativo?
ro: Doriți să evaluați aplicația?
ru: Вы хотите оценить приложение?
sk: Chcete hodnotiť aplikáciu?
sl: Ali želite pregledati aplikacijo?
sv: Vill du betygsätta appen?
ta: பயன்பாட்டை மதிப்பிட விரும்புகிறீர்களா?
te: మీరు అనువర్తనాన్ని సమీక్షించాలనుకుంటున్నారా?
th: คุณต้องการให้คะแนนแอปหรือไม่
tr: Uygulamayı derecelendirmek ister misiniz?
uk: Хочете оцінити додаток?
vi: Bạn có muốn xếp hạng ứng dụng không?
zh_hans_sg: 您要查看应用程式吗？
zh_hk: 您要查看應用程式嗎？

source: Enter a valid email address
ar: أدخِل عنوان بريد إلكتروني صحيحًا
bg: въведете валиден имейл адрес
bn: একটি বৈধ ইমেইল ঠিকানা লিখুন
ca: Introdueix un correu electrònic vàlid
cs: Zadejte platnou e-mailovou adresu
da: Indtast en gyldig email addresse
de: Geben sie eine gültige E-Mail-Adresse an
el: Εισάγετε μια έγκυρη διεύθυνση email
es: Introduzca una dirección de correo electrónico válida
fa: یک آدرس ایمیل معتبر وارد کنید
fi: syötä voimassa oleva sähköpostiosoite
fr: Entrez une adresse mail valide
gu: યોગ્ય ઇ - મેલ એડ્રેસ આપો
he: הכנס כתובת אימייל תקינה
hi: मान्य ईमेल पता दर्ज करें
hr: Unesite važeću e-mail adresu
hu: Adjon meg egy érvényes email címet
it: Inserire un indirizzo email valido
ja: 有効なメールアドレスを入力してください
kn: ಮಾನ್ಯವಾದ ಇಮೇಲ್ ವಿಳಾಸವನ್ನು ನಮೂದಿಸಿ
ko: 유효한 이메일 주소를 입력하십시오.
lv: ievadiet derīgu epasta adresi
ml: സാധുവായ ഒരു ഇമെയിൽ വിലാസം നൽകുക
mr: एक वैध ईमेल पत्ता प्रविष्ट करा
ms: Masukkan alamat e-mel yang sah
nb: Oppgi en gyldig e-post-adresse
nl: Voer een geldig e-mailadres in
pa: ਇੱਕ ਵੈਧ ਈਮੇਲ ਪਤਾ ਦਾਖਲ ਕਰੋ
pl: Wprowadź poprawny adres e-mail
pt: Digite um endereço de e-mail válido
ro: Introduceți o adresă de email validă
ru: Введите действительный адрес электронной почты
sk: Zadajte platnú e-mailovú adresu
sl: Vnesite veljaven e-poštni naslov
sv: Ange en giltig e-postadress
ta: சரியான மின்னஞ்சல் முகவரியை உள்ளிடவும்
te: చెల్లుబాటు అయ్యే ఇమెయిల్ చిరునామాను నమోదు చేయండి
th: ใส่อีเมล์ที่ถูกต้อง
tr: Geçerli bir e-posta adresi girin
uk: Введіть дійсну адресу електронної пошти
vi: Nhập địa chỉ email hợp lệ
zh_hans_sg: 输入一个有效的电子邮件地址
zh_hk: 輸入一個有效的電子郵件地址

source: Sending
ar: جارِ الإرسال
bg: Изпращане
bn: পাঠানো হচ্ছে
ca: S'està enviant
cs: Odesílání
da: Sender
de: Senden
el: Αποστολή
es: Enviando
fa: در حال ارسال
fi: Lähetetään
fr: Envoi
gu: મોકલી રહ્યા છે
he: שולח
hi: भेज रहा है
hr: Slanje
hu: Küldés
it: Invio in corso
ja: 送信中
kn: ಕಳುಹಿಸಲಾಗುತ್ತಿದೆ
ko: 전송 중
lv: Sūta
ml: അയയ്ക്കുന്നു
mr: पाठवत आहे
ms: Menghantar
nb: Sender
nl: Verzendt
pa: ਭੇਜਿਆ ਜਾ ਰਿਹਾ ਹੈ
pl: Przesyłanie
pt: A enviar
ro: Trimitere
ru: Отправка
sk: Odosiela sa
sl: Pošiljanje
sv: Skickar
ta: அனுப்புகிறது
te: పంపుతోంది
th: กำลังส่ง
tr: Gönderiyor
uk: Відправлення
vi: Đang gửi
zh_hans_sg: 发送中
zh_hk: 發送中

source: Failed to send
ar: فشل الإرسال
bg: Неуспешно изпращане
bn: পাঠানো গেল না
ca: No s'ha pogut enviar
cs: Odeslání se nezdařilo
da: Afsendelse mislykkedes
de: Senden ist fehlgeschlagen
el: Η αποστολή απέτυχε
es: Error al enviar
fa: ارسال نشد
fi: Lähettäminen ei onnistunut
fr: Échec de l'envoi
gu: મોકલવામાં નિષ્ફળ
he: השליחה נכשלה
hi: भेजने में विफल
hr: Neuspješno slanje
hu: A küldés sikereteken
it: Invio non riuscito.
ja: 送信失敗
kn: ಕಳುಹಿಸಲು ವಿಫಲವಾಗಿದೆ
ko: 전송 실패
lv: Neizdevās nosūtīt
ml: അയയ്ക്കുന്നത് പരാജയപ്പെട്ടു
mr: पाठवता आले नाही
ms: Gagal menghantar
nb: Kunne ikke sende
nl: Verzenden mislukt
pa: ਭੇੇਜਣਾ ਅਸਫਲ ਰਿਹਾ
pl: Nie udało się przesłać
pt: Falha ao enviar
ro: Trimitere eșuată
ru: Не удалось отправить
sk: Odosielanie zlyhalo
sl: Slike ni bilo mogoče naložiti
sv: Kunde inte skicka
ta: அனுப்ப முடியவில்லை
te: పంపడం విఫలమైంది
th: การส่งล้มเหลว
tr: Gönderilemedi
uk: Не вдалося відправити
vi: Gửi thất bại
zh_hans_sg: 发送失败
zh_hk: 發送失敗

source: Message from support by %@ on %@
ar: رسالة من الدعم بواسطة %@ في %@
bg: Съобщение от отдела за поддръжка от %@ на %@
bn: %@ দ্বারা %@ এ সহায়তা থেকে বার্তা
ca: Missatge del Servei d'Atenció enviat per %@ el dia %@
cs: Nová zpráva z podpory od %@ z %@
da: Besked fra support af %@ kl. %@
de: Support-Nachricht von %@ (%@)
el: Μήνυμα από την υποστήριξη από %@ στις %@
es: Mensaje de soporte de %@. %@.
fa: پیام از بخش پشتیبانی توسط %@ در %@
fi: Uusi viesti asiakastukihenkilöltä %@ aiheesta %@
fr: Message de l'assistance de %@ à propos de : %@
gu: %@ પર %@ દ્વારા સપોર્ટ તરફથી સંદેશ
he: הודעה מהתמיכה מאת %@ בשעה/תאריך %@
hi: %@ को %@ द्वारा सपोर्ट सेे प्राप्त संदेेेश
hr: Poruka od službe za podršku agenta %@ dana %@
hu: %@ üzenete az ügyfélszolgálattól ekkor: %@
it: Messaggio dall'assistenza di %@ delle ore %@
ja: %@に届いたサポート担当%@からのメッセージ
kn: %@ ರಂದು %@ ಮೂಲಕ ಬೆಂಬಲ ವಿಭಾಗದ ಸಂದೇಶ
ko: 지원에서 %@에 관해 %@(으)로 보낸 메시지
lv: Atbalsta dienesta ziņa no %@, datēta ar %@
ml: %@ -ന് %@-ഓടെ പിന്തുണയിൽ നിന്ന് ലഭിച്ച സന്ദേശം
mr: समर्थनाद्वारे %@ पर्यंत %@ रोजी संदेश
ms: Mesej daripada sokongan oleh %@ pada %@
nb: Melding fra kundestøtte – %@ på %@
nl: Bericht van de ondersteuning door %@ op %@
pa: %@ ਨੂੰ %@ ਵਜੇ ਸਹਾਇਤਾ ਤੋਂ ਸੁਨੇਹਾ
pl: Nowa wiadomość od działu pomocy autorstwa: %@ z dnia %@
pt: %@ enviou uma nova mensagem de apoio (%@)
ro: Mesajul de la asistență de către %@ în %@
ru: Сообщение службы поддержки от %@ в %@
sk: Správa od tímu podpory %@ o %@
sl: Novo sporočilo podpore strankam osebe %@ o temi %@
sv: Meddelande från supporten från %@ %@
ta: %@ அன்று %@-க்கு ஆதரவிடமிருந்து செய்தி
te: %@ నాడు %@ ద్వారా సపోర్ట్ నుంచి సందేశం
th: ข้อความจากฝ่ายสนับสนุน โดย %@ ใน %@
tr: Destek bölümünden mesaj (%@ %@)
uk: Повідомлення служби підтримки від %@ стосовно %@
vi: Thông báo từ bộ phận hỗ trợ bởi %@ vào %@
zh_hans_sg: 来自客服的信息（由%@于%@发送）
zh_hk: 來自客戶支援的訊息（由%@於%@發送）
