Repository: helpshift/helpshift-unity-examples
Catalog: helpshift-unity-tankshift-project/TankShift/Assets/Helpshift/Plugins/iOS/HelpshiftCustomLocalizations/*.lproj/HelpshiftLocalizable.strings
Languages: ar, bg, bn, ca, cs, da, de, el, es, fa, fi, fr, gu, he, hi, hr, hu, it, ja, kn, ko, lv, ml, mr, ms, nb, nl, pa, pl, pt, ro, ru, sk, sl, sv, ta, te, th, tr, uk, vi, zh_hans_sg, zh_hk

source: Any other feedback? (optional)
ar: هل لديك تعليق آخر؟ (اختياري)
bg: Някакви други коментари? (по желание)
bn: অন্য কোন মতামত? (ঐচ্ছিক)
ca: Vols fer cap altre comentari? (opcional)
cs: Nějaká další zpětná vazba? (volitelné)
da: Er der andet, du gerne vil fortælle os? (valgfrit)
de: Möchten Sie uns noch mehr mitteilen? (optional)
el: Κάποιο άλλο σχόλιο; (προαιρετικά)
es: ¿Tiene más comentarios? (Opcional)
fa: آیا بازخورد دیگری دارید؟ (اختیاری)
fi: Haluatko antaa muuta palautetta? (ei pakollinen)
fr: D'autres commentaires ? (optionnel)
gu: કોઈપણ અન્ય ફીડબૅક? (વૈકલ્પિક)
he: האם יש לך משוב נוסף? (אופציונלי)
hi: कोई अन्य प्रतिक्रिया? (वैकल्पिक)
hr: Dodatne povratne informacije? (neobvezno)
hu: Van további visszajelzése? (opcionális)
it: Altri commenti? (optional)
ja: ご意見・ご要望をお聞かせください。（任意）
kn: ಬೇರೆ ಯಾವುದಾದರೂ ಪ್ರತಿಕ್ರಿಯೆ ಇದೆಯೇ? (ಐಚ್ಛಿಕ)
ko: 다른 의견이 있으신가요? (선택)
lv: Cits vērtējums? (izvēles papildiespēja)
ml: മറ്റെന്തെങ്കിലും പ്രതികരണമുണ്ടോ? (ഐച്ഛികം)
mr: इतर कोणताही अभिप्राय? (वैकल्पिक)
ms: Sebarang maklum balas lain? (pilihan)
nb: Har du andre tilbakemeldinger? (Valgfritt.)
nl: Heb je nog andere feedback? (optioneel)
pa: ਕੋਈ ਹੋਰ ਫੀਡਬੈਕ ਹੈ?(ਵਿਕਲਪਕ)
pl: Czy chcesz coś dodać? (opcjonalne)
pt: Mais feedback? (opcional)
ro: Alt feedback? (opțional)
ru: Хотите добавить отзыв (по желанию)?
sk: Iný názor? (voliteľné)
sl: Imate še kakšne druge povratne informacije? (Dodatna možnost)
sv: Annan feedback? (valfri)
ta: வேறு ஏதேனும் கருத்து உள்ளதா? (விரும்பினால்)
te: ఇంకేదైనా అభిప్రాయం? (ఐచ్ఛికం)
th: มีคำติชมอื่นใดหรือไม่ (ทางเลือก)
tr: Başka bir geri bildirim var mı? (optional)
uk: Хочете додати відгук (за бажанням)?
vi: Bạn có phản hồi nào khác không? (tùy chọn)
zh_hans_sg: 还有其他意见或建议吗？（可选）
zh_hk: 有其他意見嗎？（選填）

source: You found this helpful.
ar: ساعدك ذلك.
bg: Това ви помогна.
bn: আপনার কাছে এটি সহায়ক ছিল।
ca: T'ha ajudat.
cs: Informace jste vyhodnotili jako užitečné.
da: Du kunne bruge denne information.
de: Es hat mir geholfen.
el: Το βρήκατε χρήσιμο.
es: Me ha resultado útil.
fa: به نظر شما مفید بود.
fi: Tästä oli apua.
fr: Vous avez trouvé cela utile.
gu: તમને આ મદદરૂપ લાગ્યું.
he: זה עזר לך.
hi: आपको यह उपयोगी लगा।
hr: Ovo mi je objašnjenje bilo korisno.
hu: Hasznosnak találta.
it: Ti è stato utile.
ja: 役に立った
kn: ಇದು ನಿಮಗೆ ಉಪಯುಕ್ತವಾಗಿರುವಂತಿದೆ.
ko: 도움이 되었습니다.
lv: Palīdzēja.
ml: നിങ്ങൾക്കിത് സഹായകരമായിരുന്നു.
mr: आपल्याला हे उपयुक्त वाटले.
ms: Anda mendapati ia membantu.
nb: Du syntes dette var hjelpsomt.
nl: U vond dit nuttig.
pa: ਤੁਹਾਨੂੰ ਇਹ ਸਹਾਇਕ ਲੱਗਿਆ।
pl: Pomoc była skuteczna.
pt: Achaste isto útil.
ro: Consideri că ți-a fost util.
ru: Вы считаете эту информацию полезной.
sk: Táto rada vám pomohla.
sl: To se vam zdi koristno.
sv: Du tyckte att det var användbart.
ta: இது உதவியாக இருந்தது.
te: మీకు ఇది సహాయకరంగా అనిపించింది.
th: คุณเห็นว่า นี่เป็นเรื่องที่เป็นประโยชน์
tr: Bunu yararlı buldun.
uk: Ви вважаєте цю інформацію корисною.
vi: Bạn thấy điều này hữu ích.
zh_hans_sg: 有帮助。
zh_hk: 您覺得這很有幫助。

source: No working Internet connection is found.
ar: لا يوجد اتصال فعّال بالإنترنت.
bg: Не е намерена работеща интернет връзка.
bn: কোন কার্যকর ইন্টারনেট সংযোগ পাওয়া যাচ্ছে না।
ca: No s'ha trobat cap connexió Internet activa.
cs: Nenalezeno funkční připojení k internetu.
da: En internetforbindelse blev ikke fundet.
de: Keine aktive Internetverbindung gefunden.
el: Δεν βρέθηκε ενεργή σύνδεση Internet.
es: No se ha detectado una conexión activa a Internet.
fa: اتصال اینترنتی فعال یافت نشد.
fi: Toimivaa verkkoyhteyttä ei löydy.
fr: Aucune connexion internet active trouvée.
gu: કોઈ સક્રિય ઈન્ટરનેટ કનેક્શન મળ્યું નથી.
he: לא נמצא חיבור פעיל לאינטרנט.
hi: कोई कार्यशील इंटरनेट कनेक्शन नहीं मिला।
hr: Nije pronađena nijedna aktivna internetska veza.
hu: Nincs működő internetkapcsolat.
it: Non è stata rilevata una connessione Internet.
ja: 利用可能なネットワークが見つかりません。
kn: ಸಕ್ರಿಯ ಇಂಟರ್ನೆಟ್ ಸಂಪರ್ಕ ಕಂಡುಬಂದಿಲ್ಲ.
ko: 작동 중인 인터넷 연결이 없습니다.
lv: Piekļuve funkcionējošam interneta pieslēgumam netika atrasta.
ml: പ്രവർത്തനനിരതമായ ഇന്റർനെറ്റ് ‌കണക്ഷനുകളൊന്നും കണ്ടെത്തിയില്ല.
mr: कोणतीही चालू इंटरनेट जोडणी संपली नाही
ms: Tiada sambungan Internet yang berfungsi ditemui.
nb: Ingen Internett-forbindelse ble funnet.
nl: We hebben geen werkende internetverbinding kunnen vinden.
pa: ਕੋਈ ਕਾਰਜਸ਼ੀਲ ਇੰਟਰਨੈਟ ਕਨੈਕਸ਼ਨ ਨਹੀਂ ਮਿਲਿਆ ਹੈ।
pl: Nie wykryto połączenia z internetem.
pt: Não foi encontrada nenhuma ligação à Internet.
ro: Nu s-a găsit nicio conexiune la Internet.
ru: Не найдено действующего подключения к Интернету.
sk: Nenašlo sa žiadne pripojenie na internet.
sl: Najti ni bilo mogoče nobene delujoče internetne povezave.
sv: Det gick inte att hitta en fungerande internetanslutning!
ta: இணைய இணைப்பு எதுவும் பயன்பாட்டில் இல்லை.
te: పని చేస్తున్న ఇంటర్నెట్ కనెక్షన్‌ ఏదీ అందలేదు.
th: ไม่พบการเชื่อมต่อกับอินเทอร์เน็ต
tr: Çalışan bir İnternet bağlantısı bulunamadı.
uk: Не знайдено діючих підключень до Інтернету.
vi: Không tìm thấy kết nối mạng Internet nào đang hoạt động.
zh_hans_sg: 未找到可用的互联网连接。
zh_hk: 找不到可用的網際網路連線。

source: No messages found.
ar: لم يتم العثور على رسائل.
bg: Не са намерени съобщения.
bn: কোনো বার্তা পাওয়া যায়নি।
ca: No s'ha trobat cap missatge.
cs: Žádné zprávy nenalezeny.
da: Ingen beskeder fundet.
de: Keine Nachrichten gefunden.
el: Δεν βρέθηκαν μηνύματα.
es: No se han encontrado mensajes.
fa: هیچ پیامی یافت نشد.
fi: Yhtään viestiä ei löytynyt.
fr: Aucun message trouvé.
gu: કોઈ મેસેજ ગોતી શકાયા નથી.
he: לא נמצאו הודעות.
hi: कोई संदेश नहीं मिला.
hr: Nijedna poruka nije pronađena.
hu: Nem található üzenet.
it: Nessun messaggio trovato.
ja: メッセージが見つかりません。
kn: ಸಂದೇಶಗಳು ಕಂಡುಬಂದಿಲ್ಲ.
ko: 메시지가 없습니다.
lv: Ziņojumi nav atrasti.
ml: സന്ദേശങ്ങളൊന്നും കാണ്മാനില്ല.
mr: कोणतेही संदेश सापडले नाहीत.
ms: Tiada mesej ditemui.
nb: Ingen meldinger ble funnet.
nl: Geen berichten gevonden.
pa: ਕੋਈ ਸੁਨੇਹੇ ਨਹੀਂ ਮਿਲੇ।
pl: Nie odnaleziono wiadomości.
pt: Nenhuma mensagem encontrada.
ro: Nu s-a găsit niciun mesaj.
ru: Сообщений не найдено.
sk: Nenašli sa žiadne správy.
sl: Nobenega sporočila ni bilo mogoče najti.
sv: Inga meddelanden hittades.
ta: செய்திகள் இல்லை.
te: ఏ సందేశాలు లేవు.
th: ไม่พบข้อความ
tr: Mesaj bulunamadı.
uk: Повідомлень не знайдено.
vi: Không tìm thấy tin nhắn.
zh_hans_sg: 未找到消息。
zh_hk: 找不到訊息

source: Please enter a brief description of the issue you are facing.
ar: يُرجى إدخال وصف مختصر للمشكلة التي تواجهها.
bg: Моля, въведете кратко описание на проблема, на който сте се натъкнали.
bn: অনুগ্রহ করে আপনি যে সমস্যাটির সম্মুখীন হচ্ছেন সেটির একটি ছোট বিবরণ দিন।
ca: Si us plau, introdueix una breu descripció del problema que estàs tenint.
cs: Zadejte stručný popis problému, který řešíte.
da: Indtast en kort beskrivelse af dit problem.
de: Bitte geben Sie eine kurze Beschreibung Ihres Problems ein.
el: Εισαγάγετε σύντομη περιγραφή του προβλήματος που αντιμετωπίζετε.
es: Introduzca una breve descripción del problema que está experimentando.
fa: لطفاً در مورد مشکل خود کمی توضیح دهید.
fi: Kirjoita lyhyt kuvaus kohtaamastasi ongelmasta.
fr: Veuillez saisir une brève description de votre problème.
gu: તમે જે સમસ્યાનો સામનો કરી રહ્યા છો તેનું સંક્ષિપ્ત વર્ણન દાખલ કરો.
he: נא להזין תיאור קצר של הבעיה שבה נתקלת.
hi: आप जिस समस्या का सामना कर रहे हैं, कृपया उसका संक्षिप्त विवरण दर्ज करें।
hr: Navedite kratak opis problema na koji ste naišli.
hu: Kérjük, adjon rövid leírást a felmerült problémáról.
it: Inserisci una breve descrizione del problema che hai incontrato.
ja: 発生中の問題の内容をご入力ください。
kn: ನೀವು ಎದುರಿಸುತ್ತಿರುವ ಸಮಸ್ಯೆಯ ಕುರಿತು ಸಂಕ್ಷಿಪ್ತ ವಿವರಣೆಯನ್ನು ನೀಡಿ.
ko: 현재 겪고 있는 문제에 대해 짤막한 설명을 입력해 주세요.
lv: Lūdzu, ievadiet īsu pieredzētās problēmas aprakstu.
ml: നിങ്ങൾ നേരിടുന്ന പ്രശ്‌നത്തെ കുറിച്ച് ‌ലഘുവായ വിവരണം ദയവായി നൽകുക.
mr: कृपया आपण तोंड देत असलेल्या समस्येचे संक्षिप्त वर्णन लिहा.
ms: Sila masukkan huraian ringkas mengenai isu yang anda hadapi.
nb: Vennligst gi en kort beskrivelse av problemet.
nl: Geef een korte beschrijving van het probleem.
pa: ਕਿਰਪਾ ਕਰਕੇ ਆਪਣੇ ਵਲੋਂ ਸਾਮ੍ਹਣਾ ਕੀਤੇ ਜਾ ਰਹੇ ਮੁੱਦੇ ਦਾ ਸੰਖਿਪਤ ਵਰਣਨ ਦਾਖ਼ਲ ਕਰੋ।
pl: Prosimy o krótki opis napotkanego problemu.
pt: Introduz uma breve descrição do problema que estás a enfrentar.
ro: Introdu o scurtă descriere a problemei cu care te confrunți.
ru: Введите краткое описание проблемы, с которой вы столкнулись.
sk: Uveďte krátky popis svojho problému.
sl: Prosimo, vnesite kratek opis težave, s katero se soočate.
sv: Skriv in en kort beskrivning av ditt problem.
ta: நீங்கள் சந்திக்கும் பிரச்சனை குறித்து சுருக்கமான விளக்கத்தை உள்ளிடவும்..
te: మీరు ఎదుర్కొంటున్న సమస్యను గురించి క్లుప్తమైన వివరణను ప్రవేశపెట్టండి.
th: โปรดป้อนคำอธิบายถึงปัญหาที่คุณประสบอยู่โดยย่อ
tr: Lütfen karşılaştığın sorunun kısa bir tanımlamasını gir.
uk: Введіть стислий опис проблеми, яка у вас виникла.
vi: Vui lòng nhập mô tả ngắn gọn về vấn đề mà bạn đang gặp phải.
zh_hans_sg: 请简要说明您遇到的问题。
zh_hk: 請輸入您所遭遇問題的簡略描述。

source: Shop Now
ar: تسوق الآن
bg: Пазарувайте сега
bn: এখন কিনুন
ca: Compra ara
cs: Nakupovat hned
da: Shop nu
de: Jetzt einkaufen
el: Αγορά τώρα
es: Adquirir ahora
fa: اکنون خرید کنید
fi: Osta nyt
fr: Parcourir maintenant
gu: હમણાં ખરીદો
he: קנה/קני עכשיו
hi: अब खरीददारी करें
hr: Kupuj sada
hu: Vásárlás
it: Vai al negozio
ja: 今すぐ購入
kn: ಈಗಲೇ ಶಾಪ್ ಮಾಡಿ
ko: 지금 쇼핑하기
lv: Iepirkties tagad
ml: ഇപ്പോൾ ഷോപ്പുചെയ്യുക
mr: आता खरेदी करा
ms: Beli-belah Sekarang
nb: Handle nå
nl: Nu winkelen
pa: ਹੁਣੇ ਖਰੀਦਾਰੀ ਕਰੋ
pl: Kupuj teraz
pt: Comprar agora
ro: Cumpărați acum
ru: Перейти в магазин
sk: Nakupovať
sl: Nakupuj
sv: Handla nu
ta: இப்போது ஷாப்பிங் செய்
te: ఇప్పుడు షాప్ చేయండి
th: เลือกซื้อตอนนี้
tr: Şimdi Alışveriş Yap
uk: Перейти до магазину
vi: Đến cửa hàng Ngay
zh_hans_sg: 立刻前往商店
zh_hk: 立刻購買

source: Email invalid
ar: البريد الإلكتروني غير صحيح
bg: Невалиден имейл
bn: ইমেল অবৈধ
ca: Correu electrònic invàlid
cs: E-mail není platný
da: Ugyldig e-mailadresse
de: Ungültige E-Mail-Adresse
el: Μη έγκυρο email
es: Correo no válido
fa: ایمیل نامعتبر
fi: Kelpaamaton sähköposti
fr: E-mail invalide
gu: ઇમેઇલ અમાન્ય છે
he: דוא"ל לא תקף
hi: अमान्य ईमेल
hr: Neispravna adresa elektroničke pošte
hu: Érvénytelen e-mail cím
it: E-mail non valida.
ja: Eメールアドレスが無効です
kn: ಇಮೇಲ್ ಅಮಾನ್ಯವಾಗಿದೆ
ko: 잘못된 이메일
lv: E-pasts nav pareizs
ml: അസാധുവായ ഇമെയിൽ
mr: इमेल अवैध आहे
ms: E-mel tidak sah
nb: Ugyldig e-post
nl: Ongeldig e-mailadres
pa: ਅਯੋਗ ਈਮੇਲ
pl: Niewłaściwy adres
pt: Email inválido
ro: E-mail nevalid
ru: E-mail недействителен
sk: E-mail nie je platný
sl: E-poštni naslov ni veljaven
sv: Ogiltig e-post
ta: தவறான மின்னஞ்சல்
te: ఇమెయిల్‌ చెల్లనిది
th: อีเมลไม่ถูกต้อง
tr: E-posta geçersiz
uk: Адреса e-mail недійсна
vi: Email không hợp lệ
zh_hans_sg: 电子邮件无效
zh_hk: 無效的電子郵件

source: Did we answer all your questions?
ar: هل أجبنا على جميع أسئلتك؟
bg: Отговорихме ли на всички ваши въпроси?
bn: আমরা কি আপনার সব প্রশ্নের উত্তর দিয়েছি?
ca: Hem respost totes les teves preguntes?
cs: Zodpověděli jsme všechny vaše dotazy?
da: Har vi svaret på alle dine spørgsmål?
de: Haben wir all ihre Fragen beantwortet?
el: Απαντήσαμε σε όλες τις ερωτήσεις σας;
es: ¿Hemos resuelto todas sus dudas?
fa: آیا به همه پرسش‌های شما پاسخ دادیم؟
fi: Vastasimmeko kaikkiin kysymyksiisi?
fr: Avons-nous répondu à toutes vos questions ?
gu: શું અમે તમારા બધા પ્રશ્નોના જવાબ આપ્યા?
he: האם ענינו על כל השאלות שלך?
hi: क्या हमने आपके सभी प्रश्नों के उत्तर दिए?
hr: Jesmo li odgovorili na sva vaša pitanja?
hu: Minden kérdését megválaszoltuk?
it: Abbiamo risposto a tutte le tue domande?
ja: カスタマーサポートは全ての質問に回答しましたか？
kn: ನಾವು ನಿಮ್ಮ ಎಲ್ಲಾ ಪ್ರಶ್ನೆಗಳಿಗೆ ಉತ್ತರಿಸಿದ್ದೇವೆಯೇ?
ko: 모든 질문이 해결되셨나요?
lv: Vai mēs atbildējām uz visiem Jūsu jautājumiem?
ml: നിങ്ങളുടെ ചോദ്യങ്ങൾക്കെല്ലാം ഞങ്ങൾ മറുപടി നൽകിയോ?
mr: आम्ही आपल्या सर्व प्रश्नांची उत्तरे दिली का?
ms: Adakah kami menjawab semua soalan anda?
nb: Ble alle spørsmålene dine besvart?
nl: Hebben we al je vragen beantwoord?
pa: ਕੀ ਅਸੀਂ ਤੁਹਾਡਾ ਸਾਰੇ ਸਵਾਲਾਂ ਦਾ ਜਵਾਬ ਦਿੱਤਾ?
pl: Czy odpowiedzieliśmy na wszystkie twoje pytania?
pt: Respondemos a todas as tuas questões?
ro: Ți-am răspuns la toate întrebările?
ru: Вы получили ответы на все свои вопросы?
sk: Zodpovedali sme všetky vaše otázky?
sl: Ali smo odgovorili na vsa vaša vprašanja?
sv: Svarade vi på alla dina frågor?
ta: எல்லா கேள்விகளுக்கும் பதிலளித்துள்ளோமா?
te: మేము మీ ప్రశ్నలకన్నింటికీ సమాధానమిచ్చామా?
th: เราได้ตอบคำถามทั้งหมดของคุณแล้วหรือไม่
tr: Tüm sorularına yanıt verdik mi?
uk: Ви отримали відповіді на всі свої питання?
vi: Chúng tôi đã trả lời hết tất cả các câu hỏi của bạn chưa?
zh_hans_sg: 我们有没有回答您的所有问题？
zh_hk: 我們是否已回答您全部問題？

source: Close Section
ar: إغلاق القسم
bg: Затворете раздела
bn: সেকশন বন্ধ করুন
ca: Tanca la secció
cs: Zavřít sekci
da: Luk sektion
de: Bereich schließen
el: Κλείσιμο ενότητας
es: Cerrar sección
fa: بستن بخش
fi: Sulje osio
fr: Fermer la section
gu: વિભાગ બંધ કરો
he: סגור/סגרי מקטע
hi: सेक्शन बंद करें
hr: Zatvori Odjeljak
hu: Rész bezárása
it: Chiudi sezione
ja: カテゴリを閉じる
kn: ವಿಭಾಗ ಮುಚ್ಚು
ko: 섹션 닫기
lv: Aizvērt sadaļu
ml: വിഭാഗം അടയ്ക്കുക
mr: भाग बंद करा
ms: Tutup Seksyen
nb: Lukk del
nl: Onderdeel sluiten
pa: ਵਿਭਾਗ ਨੂੰ ਬੰਦ ਕਰੋ
pl: Zamknij sekcję
pt: Fechar secção
ro: Închidere secțiune
ru: Закрыть раздел
sk: Zatvoriť časť
sl: Zapri razdelek
sv: Stäng sektionen
ta: பிரிவை மூடு
te: విభాగాన్ని మూసేయండి
th: ปิดส่วน
tr: Bölümü Kapat
uk: Закрити розділ
vi: Đóng Phần
zh_hans_sg: 关闭分区
zh_hk: 關閉此章節

source: Close FAQ
ar: إغلاق الأسئلة المتداولة
bg: Затворете ЧЗВ
bn: FAQ বন্ধ করুন
ca: Tanca les preguntes freqüents
cs: Zavřít často kladené dotazy
da: Luk OSS
de: FAQ schließen
el: Κλείσιμο Συνήθων ερωτήσεων
es: Cerrar P+F
fa: بستن سؤالات متداول
fi: Sulje UKK
fr: Fermer la FAQ
gu: વારંવાર પૂછાતા પ્રશ્નો (એફએક્યુ) બંધ કરો
he: סגור/סגרי שאלות נפוצות
hi: अक्सर पूछे गए सवाल (FAQ) बंद करें
hr: Zatvori Često postavljana pitanja
hu: GYIK bezárása
it: Chiudi Domande frequenti
ja: FAQを閉じる
kn: FAQ ಮುಚ್ಚು
ko: FAQ 닫기
lv: Aizvērt BUJ
ml: പതിവ് ചോദ്യങ്ങൾ അടയ്ക്കുക
mr: FAQ बंद करा
ms: Tutup Soalan Lazim
nb: Lukk vanlige spørsmål
nl: FAQ sluiten
pa: FAQ ਨੂੰ ਬੰਦ ਕਰੋ
pl: Zamknij Najczęściej Zadawane Pytania
pt: Fechar FAQ
ro: Închidere Întrebări frecvente
ru: Закрыть ЧаВо
sk: Zatvoriť často kladené otázky
sl: Zapri razdelek s pogostimi vprašanji
sv: Stäng vanliga frågor
ta: கேள்வி பதிலை மூடு
te: FAQని మూసేయండి
th: ปิดคำถามที่พบบ่อย
tr: SSS'ı Kapat
uk: Закрити FAQ
vi: Đóng FAQ
zh_hans_sg: 关闭常见问题解答
zh_hk: 關閉常見問題

source: Close
ar: إغلاق
bg: Затвори
bn: বন্ধ করুন
ca: Tancar
cs: Zavřít
da: Luk
de: Schließen
el: Κλείσιμο
es: Cerrar
fa: بستن
fi: Sulje
fr: Fermer
gu: બંધ કરો
he: סגור
hi: बंद करें
hr: Zatvori
hu: Bezárás
it: Chiudi
ja: 閉じる
kn: ಮುಚ್ಚು
ko: 닫기
lv: Aizvērt
ml: അടയ്ക്കുക
mr: बंद करा
ms: Tutup
nb: Lukk
nl: Sluiten
pa: ਬੰਦ ਕਰੋ
pl: Zamknij
pt: Fechar
ro: Închide
ru: Закрыть
sk: Zatvoriť
sl: Zapri
sv: Stäng
ta: மூடு
te: మూసివేయండి
th: ปิด
tr: Kapat
uk: Закрити
vi: Đóng
zh_hans_sg: 关闭
zh_hk: 關閉

source: This conversation has ended.
ar: لقد انتهت المحادثة.
bg: Този разговор е приключил.
bn: এই সংলাপটি শেষ করা হয়েছে।
ca: Aquesta conversa ha finalitzat.
cs: Tato konverzace skončila.
da: Denne besked er slut.
de: Diese Konversation ist beendet.
el: Η συνομιλία έληξε.
es: La conversación ha finalizado.
fa: این مکالمه به پایان رسیده است.
fi: Tämä keskustelu on päättynyt.
fr: Cette conversation est terminée.
gu: આ વાતચીત સમાપ્ત થઈ છે.
he: שיחה זו הסתיימה.
hi: यह वार्तालाप समाप्त हो चुका है
hr: Ovaj je razgovor završen.
hu: A beszélgetés befejeződött.
it: Questa conversazione è terminata.
ja: このメッセージは終了しました。
kn: ಈ ಸಂವಾದ ಅಂತ್ಯಗೊಂಡಿದೆ.
ko: 이 대화는 종료되었습니다.
lv: Šī saruna ir beigusies.
ml: ഈ ചർച്ച അവസാനിച്ചു.
mr: हे संभाषण संपले आहे
ms: Perbincangan ini sudah tamat.
nb: Samtalen er avsluttet.
nl: Dit gesprek is afgelopen.
pa: ਇਹ ਵਾਰਤਾਲਾਪ ਖਤਮ ਹੋ ਗਿਆ ਹੈ
pl: Rozmowa zakończona.
pt: Esta conversa terminou.
ro: Această conversație s-a încheiat.
ru: Этот разговор завершен.
sk: Táto konverzácia sa skončila.
sl: Ta pogovor je zaključen.
sv: Konversationen har avslutats.
ta: இந்த உரையாடல் முடிந்தது.
te: ఈ సంభాషణ ముగిసినది.
th: การสนทนานี้จบลงแล้ว
tr: Bu konuşma son erdi.
uk: Цю розмову завершено.
vi: Cuộc hội thoại này đã chấm dứt.
zh_hans_sg: 该对话已结束。
zh_hk: 此對話已結束。

source: Send it anyway
ar: إرسال على أية حال
bg: Изпратете въпреки това
bn: এটিকে এইভাবেই পাঠান
ca: Envia de totes maneres
cs: Přesto odeslat
da: Send alligevel
de: Trotzdem senden
el: Αποστολή οπωσδήποτε
es: Enviar igualmente
fa: به هر حال ارسال کن
fi: Lähetä silti
fr: Envoyer quand même
gu: છતાં પણ મોકલો
he: שלח/י בכל זאת
hi: इसे किसी भी तरह् से भेजें
hr: Svejedno pošalji
hu: Küldés mindenképpen
it: Invia comunque
ja: 送信する
kn: ಹೇಗಾದರೂ ಕಳುಹಿಸು
ko: 그냥 전송하기
lv: Tik un tā sūtīt
ml: അത് എന്തായാലും അയയ്ക്കുക
mr: असेच पाठवा
ms: Hantarkan juga
nb: Send allikevel
nl: Toch versturen
pa: ਫੇਰ ਵੀ ਇਸਨੂੰ ਭੇਜੋ
pl: Wyślij mimo wszystko
pt: Enviar na mesma
ro: Trimiteți oricum
ru: Отправить все равно
sk: Napriek tomu odoslať
sl: Vseeno pošlji
sv: Skicka ändå
ta: எப்படியிருந்தாலும் அனுப்பு
te: అయినా సరే దానిని పంపండి
th: ยืนยันที่จะส่ง
tr: Her şekilde gönder
uk: Все одно відправити
vi: Vẫn cứ gửi
zh_hans_sg: 仍然发送
zh_hk: 直接傳送

source: You accepted review request.
ar: لقد قبلت طلب التقييم.
bg: Вие приехте заявка за предоставяне на мнение.
bn: আপনি রিভিউ’র অনুরোধ গ্রহণ করেছেন।
ca: Has acceptat la sol·licitud per escriure una ressenya.
cs: Přijali jste žádost o hodnocení.
da: Anmodning om bedømmelse accepteret
de: Sie haben die Rezensionsanfrage akzeptiert.
el: Αποδεχθήκατε το αίτημα για κριτική.
es: Ha aceptado la solicitud de reseña.
fa: درخواست نظردهی را پذیرفتید.
fi: Hyväksyit arvostelupyynnön.
fr: Vous avez accepté une demande de critique.
gu: તમે સમીક્ષાની વિનંતી સ્વીકારી છે.
he: קיבלת את בקשת הסקירה.
hi: आपने समीक्षा अनुरोध स्वीकार किया है.
hr: Prihvatili ste zahtjev za osvrtom.
hu: Ön elfogadta a véleményezési kérést.
it: Richiesta di recensione accettata.
ja: レビュー依頼に応じました。
kn: ನೀವು ಅಭಿಪ್ರಾಯ ತಿಳಿಸುವ ವಿನಂತಿಗೆ ಸಮ್ಮತಿಸಿರುವಿರಿ.
ko: 리뷰 요청을 승인하셨습니다.
lv: Jūs pieņēmāt novērtējuma pieprasījumu.
ml: അവലോകന അഭ്യർത്ഥന നിങ്ങൾ സ്വീകരിച്ചു.
mr: आपली पुनरावलोकन विनंती स्वीकारली गेली आहे.
ms: Anda menerima permintaan untuk mengulas.
nb: Du godtok forespørselen om en anmeldelse.
nl: U heeft het recensieverzoek geaccepteerd.
pa: ਤੁਸੀਂ ਸਮੀਖਿਆ ਬੇਨਤੀ ਸਵੀਕਾਰ ਕੀਤੀ।
pl: Użytkownik przyjął prośbę o recenzję
pt: Aceitaste o pedido de avaliação.
ro: Ați acceptat cererea de evaluare.
ru: Вы приняли запрос обзора.
sk: Prijali ste žiadosť o hodnotenie.
sl: Sprejeli ste zahtevo za oceno.
sv: Du accepterade recensionsförfrågan.
ta: மதிப்பாய்வுக் கோரிக்கையை ஏற்றுக் கொண்டீர்கள்.
te: సమీక్ష అభ్యర్ధనను మీరు ఆమోదించారు.
th: คุณยอมรับคำขอการให้คำวิจารณ์แล้ว
tr: Gözden geçirme isteğini kabul ettin.
uk: Ви прийняли запит відгуку.
vi: Bạn đã chấp nhận yêu cầu nhận xét.
zh_hans_sg: 您接受了评论申请。
zh_hk: 您已接受評論請求。

source: Delete
ar: حذف
bg: Изтриване
bn: মুছুন
ca: Suprimeix
cs: Odstranit
da: Slet
de: Löschen
el: Διαγραφή
es: Eliminar
fa: حذف
fi: Poista
fr: Supprimer
gu: ડીલીટ કરો
he: מחק/י
hi: हटाएं
hr: Izbriši
hu: Törlés
it: Elimina
ja: 削除
kn: ಅಳಿಸು
ko: 삭제
lv: Dzēst
ml: ഇല്ലാതാക്കുക
mr: हटवा
ms: Padam
nb: Slett
nl: Verwijderen
pa: ਮਿਟਾਓ
pl: Usuń
pt: Eliminar
ro: Ștergere
ru: Удалить
sk: Odstrániť
sl: Izbriši
sv: Radera
ta: நீக்கு
te: తొలగించండి
th: ลบ
tr: Sil
uk: Видалити
vi: Xóa
zh_hans_sg: 删除
zh_hk: 刪除

source: What else can we help you with?
ar: ما الذي نستطيع فعله لمساعدتك أيضًا؟
bg: С какво друго можем да ви помогнем?
bn: এছাড়া আমরা আপনাকে আর কি নিয়ে সাহায্য করতে পারি?
ca: Et podem ajudar amb alguna cosa més?
cs: S čím vám ještě můžeme pomoci?
da: Hvad kan vi ellers hjælpe dig med?
de: Womit können wir Ihnen noch helfen?
el: Πώς αλλιώς μπορούμε να σας βοηθήσουμε;
es: ¿Necesita más ayuda?
fa: چه کمک دیگری می‌توانیم به شما بکنیم؟
fi: Miten muuten voisimme auttaa sinua?
fr: Que pouvons-nous faire d'autre pour vous ?
gu: અમે તમારી બીજી શું મદદ કરી શકીએ?
he: מה עוד נוכל לעשות למענך?
hi: हम आपकी और किस तरह से मदद कर सकते हैं?
hr: Trebate li dodatnu pomoć?
hu: Segíthetünk valami másban is?
it: Cos'altro possiamo fare per te?
ja: 他にご要望がございますか？
kn: ನಿಮಗೆ ಬೇರೇನಾದರೂ ಸಹಾಯ ಬೇಕೇ?
ko: 다른 도움이 필요하십니까?
lv: Kā vēl mēs Jums varam palīdzēt?
ml: മറ്റെന്ത് സഹായമാണ് ഞങ്ങൾ നിങ്ങൾക്ക് നൽകേണ്ടത്?
mr: आम्ही आपल्याला अजून काय मदत करू शकतो?
ms: Apa lagi yang boleh kami bantu anda?
nb: Er det noe annet vi kan hjelpe deg med?
nl: Kunnen we je nog ergens anders mee helpen?
pa: ਅਸੀਂ ਤੁਹਾਡੀ ਹੋਰ ਕਿਵੇਂ ਮਦਦ ਕਰ ਸਕਦੇ ਹਾਂ?
pl: W czym jeszcze możemy pomóc?
pt: Com que mais te podemos ajudar?
ro: Cu ce te mai putem ajuta?
ru: Чем еще мы можем вам помочь?
sk: Ako vám ešte môžeme pomôcť?
sl: S čim vam lahko še pomagamo?
sv: Vad mer kan vi hjälpa dig med?
ta: வேறு ஏதாவது உதவி தேவையா?
te: మీకు మేము మరింకే విధంగా సహాయపడగలము?
th: มีเรื่องอื่นใดที่เราจะช่วยคุณได้อีกหรือไม่
tr: Başka nasıl yardımcı olabiliriz?
uk: Чим ще ми можемо вам допомогти?
vi: Chúng tôi còn có thể giúp gì khác cho bạn không?
zh_hans_sg: 我们还能为您做些什么？
zh_hk: 還有其他需要我們幫助之處嗎？

source: Tap here if the answer was not helpful to you
ar: انقر هنا إذا لم تكن الإجابة مفيدة لك
bg: Натиснете тук, ако отговорът не Ви е бил от полза
bn: উত্তরটি সহায়ককারী না হলে এখানে ট্যাপ করুন
ca: Toca aquí si la resposta no t'ha servit d'ajuda
cs: Pokud odpověď nebyla užitečná, klepněte sem
da: Tryk her, hvis svaret var unyttigt
de: Tippen Sie hier, falls die Antwort nicht hilfreich war.
el: Πατήστε εδώ αν δεν βρήκατε χρήσιμη την απάντηση
es: Toque aquí si esta respuesta no le resultó útil
fa: چنانچه به نظرتان این پاسخ غیرمفید بود، اینجا ضربه بزنید
fi: Napauta tästä, jos vastaus ei auttanut sinua
fr: Touchez ici si la réponse reçue ne vous a pas aidé.
gu: જો જવાબ તમને મદદરૂપ હતો નથી તો અહીં ટૅપ કરો
he: הקש/הקישי כאן אם התשובה לא הועילה לך
hi: यदि जवाब आपके लिए उपयोगी नहीं था तो यहाँ टैप करें
hr: Ovdje dodirnite ako odgovor nije bio koristan
hu: Itt érintse meg a kijelzőt, ha nem találta hasznosnak a választ
it: Tocca qui se la risposta non ti è stata utile
ja: この回答がお役に立たなかった場合は、こちらをタップしてください
kn: ಉತ್ತರವು ನಿಮಗೆ ಉಪಯುಕ್ತವೆನಿಸದಿದ್ದಲ್ಲಿ ಇಲ್ಲಿ ಟ್ಯಾಪ್ ಮಾಡಿ
ko: 답변이 도움이 되지 않았다면 여기를 누르세요.
lv: Piesitiet šeit, ja atbilde nebija noderīga
ml: ഉത്തരം നിങ്ങൾക്ക് സഹായകരമല്ലായെങ്കിൽ, ഇവിടെ ടാപ്പുചെയ്യുക
mr: उत्तर आपल्याला उपयुक्त नसल्यास इथे टॅप करा
ms: Ketik di sini jika jawapan itu tidak membantu anda
nb: Trykk her hvis svaret ikke var nyttig
nl: Tik hier als het antwoord u niet heeft geholpen
pa: ਇੱਥੇ ਟੈਪ ਕਰੋ ਜੇ ਜਵਾਬ ਤੁਹਾਡੇ ਲਈ ਸਹਾਇਕ ਨਹੀਂ ਸੀ
pl: Stuknij tutaj, jeśli odpowiedź była nieskuteczna
pt: Toca aqui se a resposta não foi útil para ti
ro: Apăsați aici dacă răspunsul nu v-a fost util
ru: Нажмите здесь, если данный ответ вам не помог
sk: Ak bola odpoveď neužitočná, ťuknite sem
sl: Tapnite tukaj, če menite, da odgovor ni bil koristen
sv: Tryck här om svaret inte var till hjälp
ta: பதில் உங்களுக்கு உதவியாக இல்லை என்றால் இங்கே தட்டவும்
te: సమాధానం గనక మీకు సహాయకరంగా లేకుంటే ఇక్కడ ట్యాప్ చేయండి
th: แตะที่นี่หากคำตอบไม่มีประโยชน์กับคุณ
tr: Yanıt yardımcı olmadıysa buraya dokunun
uk: Торкніться тут, якщо ця відповідь вам не допомогла
vi: Nhấn vào đây nếu câu trả lời không hữu ích với bạn
zh_hans_sg: 如果回答对您没有帮助，请按这里
zh_hk: 若答案對您沒有幫助，請點擊此處
