Repository: helpshift/helpshift-unity-examples
Catalog: helpshift-unity-tankshift-project/TankShift/Assets/Helpshift/Plugins/iOS/HelpshiftCustomLocalizations/*.lproj/HelpshiftLocalizable.strings
Languages: ar, bg, bn, ca, cs, da, de, el, es, fa, fi, fr, gu, he, hi, hr, hu, it, ja, kn, ko, lv, ml, mr, ms, nb, nl, pa, pl, pt, ro, ru, sk, sl, sv, ta, te, th, tr, uk, vi, zh_hans_sg, zh_hk

source: Sorry! This conversation was closed due to inactivity. Please start a new conversation with our agents.
ar: عفوًا! تم إغلاق هذه المحادثة نظرًا لعدم وجود نشاط بها. يُرجى بدء محادثة جديدة مع مندوبينا.
bg: Съжаляваме! Този разговор беше затворен поради липса на активност. Моля, започнете нов разговор с нашите агенти.
bn: দুঃখিত! নিষ্ক্রিয়তার কারণে এই কথোপকথনটি বন্ধ করে দেওয়া হয়েছে। অনুগ্রহ করে আমাদের এজেন্টদের সঙ্গে একটি নতুন কথোপকথন শুরু করুন।
ca: Aquesta conversa s'ha tancat perquè estava inactiva. Comença una nova conversa amb els nostres agents.
cs: Omlouváme se! Tato konverzace byla uzavřena z důvodu nečinnosti. Prosím, zahajte novou konverzaci s našimi agenty.
da: Vi beklager! Denne samtale blev lukket pga. inaktivitet. Start en ny samtale med vores agenter.
de: Tut uns leid! Diese Konversation wurde aufgrund von Inaktivität geschlossen. Bitte beginnen Sie eine neue Konversation mit unseren Agenten.
el: Λυπούμαστε! Αυτή η συνομιλία έκλεισε εξαιτίας αδράνειας. Αρχίστε νέα συνομιλία με τους εκπροσώπους μας.
es: Lo sentimos. La conversación se ha cerrado porque estaba inactiva. Inicie otra con sus agentes.
fa: متاسفیم! این مکالمه به دلیل عدم فعالیت بسته شده است. لطفاً مکالمه جدیدی را با نمایندگان ما شروع کنید.
fi: Pahoittelut! Tämä keskustelu on suljettu, koska se ei ole ollut aktiivinen. Aloita uusi keskustelu agenttiemme kanssa.
fr: Nous sommes désolés ! Cette conversation a été fermée pour inactivité. Veuillez commencer une nouvelle conversation avec nos agents.
gu: દિલગીર છીએ! આ વાતચીત નિષ્ક્રિયતા કારણે બંધ કરવામાં આવી હતી. કૃપા કરીને અમારા એજન્ટો સાથે નવી વાતચીત શરૂ કરો.
he: מצטערים! שיחה זו נסגרה עקב העדר פעילות. התחל שיחה חדשה עם סוכנים.
hi: माफ करें! निष्क्रियता के कारण यह वार्तालाप बंद कर दिया गया था. कृपया हमारे एजेंटों के साथ नया वार्तालाप आरंभ करें.
hr: Ispričavamo se! Ovaj je razgovor završen zbog neaktivnosti. Započnite novi razgovor s našim agentima.
hu: Sajnáljuk, de ezt a beszélgetést tevékenység hiánya miatt lezártuk. Kérjük, kezdjen új beszélgetést ügynökeinkkel.
it: Siamo spiacenti. Questa conversazione è stata chiusa per inattività. Avvia una nuova conversazione con i nostri agenti.
ja: メッセージのやり取りがなかったため、この話題は終了した扱いになっています。新規メッセージを作成してください。
kn: ಕ್ಷಮಿಸಿ! ನಿಷ್ಕ್ರಿಯತೆಯ ಕಾರಣ ಈ ಸಂವಾದವನ್ನು ಮುಚ್ಚಲಾಗಿದೆ. ನಮ್ಮ ಏಜೆಂಟ್‌ಗಳ ಜೊತೆಗೆ ಹೊಸ ಸಂವಾದವನ್ನು ಪ್ರಾರಂಭಿಸಿ.
ko: 죄송합니다! 이 대화는 활동이 없어서 닫혔습니다. 에이전트로 새 대화를 시작해 주세요.
lv: Atvainojiet! Šī saruna tika aizvērta neaktivitātes dēļ. Lūdzu, uzsāciet jaunu sarunu ar mūsu aģentiem.
ml: ക്ഷമിക്കണം! സജീവമല്ലാത്തത് മൂലം ഈ ചർച്ച അവസാനിപ്പിച്ചു. ഞങ്ങളുടെ ഏജന്റുമാരുമായി ഒരു പുതിയ ചർച്ച ആരംഭിക്കുക.
mr: क्षमस्व! निष्क्रियतेमुळे हे संभाषण बंद करण्यात आले आहे. आमच्या एजंट्सशी नवीन संभाषण सुरु करा.
ms: Maaf! Perbincangan ini telah ditutup kerana tidak aktif. Sila mulakan perbincangan baharu dengan ejen kami.
nb: Beklager, denne samtalen ble lukket på grunn av manglende aktivitet. Vennligst start en ny samtale med våre agenter.
nl: Dit gesprek is vanwege inactiviteit afgesloten. Start een nieuw gesprek met een van onze agenten.
pa: ਮੁਆਫ਼ ਕਰੋ! ਇਹ ਵਾਰਤਾਲਾਪ ਅਕ੍ਰਿਆਸ਼ੀਲਤਾ ਕਾਰਨ ਬੰਦ ਕਰ ਦਿੱਤਾ ਗਿਆ ਸੀ। ਕਿਰਪਾ ਕਰਕੇ ਸਾਡੇ ਏਜੰਟਾਂ ਦੇ ਨਾਲ ਇੱਕ ਨਵਾਂ ਵਾਰਤਾਲਾਪ ਸ਼ੁਰੂ ਕਰੋ।
pl: Przepraszamy! Niniejsza rozmowa została zakończona z powodu braku aktywności. Prosimy o rozpoczęcie nowej rozmowy z jednym z naszych agentów.
pt: Lamentamos! Esta conversa foi encerrada por inatividade. Inicia uma nova conversa com os nossos agentes.
ro: Ne cerem scuze! Această conversație a fost încheiată din cauza inactivității. Începeți o nouă conversație cu agenții noștri.
ru: Этот разговор был завершен по причине отсутствия активности участников. Пожалуйста, начните новый разговор с нашими представителями.
sk: Ospravedlňujeme sa! Táto konverzácia bola zatvorená z dôvodu neaktivity. Začnite novú konverzáciu s našimi agentmi.
sl: Pogovor se je končal zaradi neaktivnosti. Začnite nov pogovor z našimi posredniki.
sv: Tyvärr har den här konversationen stängts på grund av inaktivitet. Starta gärna en ny konversation med oss.
ta: மன்னிக்கவும் இந்த உரையாடல் செயல்படாமல் இருந்ததால் மூடப்பட்டது. எங்கள் முகவர்களுடன் புதிய உரையாடலைத் தொடங்கவும்.
te: క్షమించాలి! స్తబ్దత కారణంగా ఈ సంభాషణ ముగించబడింది. మా ఏజెంట్లతో దయచేసి ఒక కొత్త సంభాషణను ఆరంభించండి.
th: ขออภัย! การสนทนานี้จะปิดลงเนื่องจากไม่มีการใช้งาน โปรดเริ่มต้นการสนทนาใหม่กับตัวแทนของเรา
tr: Üzgünüz! Konuşma herhangi bir etkinlik olmadığından dolayı kapatıldı. Lütfen temsilcimiz ile yeni bir konuşma başlat.
uk: На жаль, цю розмову було закрито через неактивність учасників. Почніть, будь ласка, нову розмову з нашими представниками.
vi: Rất tiếc! Tin nhắn này đã bị đóng do không có hoạt động. Vui lòng bắt đầu một tin nhắn mới với các nhân viên của chúng tôi.
zh_hans_sg: 抱歉！该对话因为不活跃而关闭。请与我们的代理开始新对话。
zh_hk: 很抱歉，本對話因沒有活動，現已關閉。請開始新對話來和我們的服務人員聯繫。

source: %d new messages from Support
ar: %d رسالة جديدة من الدعم
bg: %d нови съобщения от отдела по поддръжка
bn: %d সাপোর্ট থেকে আসা নতুন মেসেজগুলি
ca: %d missatges nous del Servei d'Atenció
cs: Počet nových zpráv z podpory: %d
da: %d nye beskeder fra support
de: %d neue Support-Nachrichten
el: %d νέα μηνύματα από την Υποστήριξη
es: %d nuevos mensajes de soporte
fa: %dپیام‌های جدید از طرف پشتیبانی
fi: %d uutta viestiä asiakastuelta
fr: %d nouveaux messages de l'assistance
gu: %d સપોર્ટ તરફથી નવા મેસેજ
he: %d הודעות חדשות מהתמיכה
hi: %d समर्थन के नए संदेश
hr: Broj novih poruka od službe za podršku: %d
hu: %d új üzenet az Ügyfélszolgálattól
it: %d nuovi messaggi dal servizio di assistenza
ja: サポートからの新しいメッセージが%d件あります
kn: %d ಬೆಂಬಲ ತಂಡದಿಂದ ಹೊಸ ಸಂದೇಶಗಳು
ko: 고객 지원에서 보낸 새 메시지 %d개
lv: %d jauni ziņojumi no Atbalsta dienesta
ml: %d പിന്തുണയിൽ നിന്നുള്ള പുതിയ സന്ദേശം
mr: %d समर्थनाकडून नवीन संदेश
ms: %d mesej baharu daripada Sokongan
nb: %d nye meldinger fra kundestøtte.
nl: %d nieuwe berichten van Ondersteuning
pa: %d ਸਹਾਇਤਾ ਵਲੋਂ ਨਵਾਂ ਸੁਨੇਹਾ
pl: %d nowe wiadomości od działu pomocy
pt: %d novas mensagens do apoio ao cliente
ro: %d noi mesaje de la Serviciul de asistență
ru: %d новых сообщений службы поддержки
sk: %d nových správ od tímu podpory
sl: Št. novih sporočil od podpore: %d
sv: %d nya meddelanden från Supporten
ta: %d ஆதரவு மையத்தில் இருந்து புதிய செய்திகள்
te: %d సపోర్ట్‌ నుండి కొత్త సందేశాలు
th: %d ข้อความใหม่จากฝ่ายช่วยเหลือลูกค้า
tr: Destek bölümünden %d yeni mesaj
uk: %d нових повідомлень служби підтримки
vi: %d tin nhắn mới từ Hỗ trợ
zh_hans_sg: %d条客服团队新消息
zh_hk: 支援團隊送來 %d 則新訊息

source: Ok, Attach
ar: حسنًا، قم بالإرفاق
bg: ОК, прикрепи
bn: ঠিক আছে, সংযুক্ত করুন
ca: D'acord, adjunta
cs: OK, připojit
da: Ok, vedhæft
de: OK, anhängen
el: ΟΚ, επισύναψη
es: Adjuntar
fa: بسیار خب، ضمیمه کن
fi: Ok, liitä
fr: Ok, joindre
gu: ઠીક છે, જોડો
he: בסדר, צרף קובץ
hi: ठीक है, संलग्न करें
hr: U redu, priloži
hu: OK, csatolás
it: OK, allega
ja: 添付する
kn: ಸರಿ, ಲಗತ್ತಿಸು
ko: 확인 및 첨부
lv: Labi, pievienot
ml: ശരി, അറ്റാച്ചുചെയ്യൂ
mr: ठीक आहे,संलग्न करा
ms: Ok, Lampirkan
nb: OK, legg ved
nl: Ok, bijvoegen
pa: ਠੀਕ ਹੈ, ਨੱਥੀ ਕਰੋ
pl: Ok, załącz
pt: Ok, anexar
ro: OK, atașează
ru: Да, приложить
sk: Ok, priložiť
sl: V redu, priloži
sv: Ok, bifoga
ta: சரி, இணை
te: సరే, జత చేయండి
th: ตกลง แนบ
tr: Tamam, Ekle
uk: Так, вкласти
vi: Ok, đính kèm
zh_hans_sg: 好，添加
zh_hk: 好的，附加

source: Send
ar: إرسال
bg: Изпращане
bn: পাঠান
ca: Envia
cs: Odeslat
de: Senden
el: Αποστολή
es: Enviar
fa: ارسال
fi: Lähetä
fr: Envoyer
gu: મોકલો
he: שלח
hi: भेजिए
hr: Pošalji
hu: Küldés
it: Invia
ja: 送信
kn: ಕಳುಹಿಸು
ko: 전송
lv: Nosūtīt
ml: അയയ്‌ക്കൂ
mr: पाठवा
ms: Hantar
nl: Versturen
pa: ਭੇਜੋ
pl: Wyślij
pt: Enviar
ro: Trimite
ru: Отправить
sk: Poslať
sl: Pošlji
sv: Skicka
ta: அனுப்பு
te: పంపండి
th: ส่ง
tr: Gönder
uk: Відправити
vi: Gửi
zh_hans_sg: 发送
zh_hk: 傳送

source: Screenshot size should not exceed %.2f MB
ar: لا ينبغي للقطة الشاشة أن تزيد عن مساحة %.2f ميجابايت
bg: Размерът на екранната снимка не може да превишава %.2f MB
bn: স্ক্রিনশটের সাইজ %.2f MB-এর বেশী রাখা যাবে না
ca: La mida de la captura de la pantalla no pot tenir més de %.2f MB
cs: Velikost screenshotu by neměla přesáhnout %.2f MB
da: Skærmbilledets størrelse må ikke overskride %.2f MB
de: Die Größe des Screenshots sollte %.2f MB nicht überschreiten.
el: Το μέγεθος στιγμιότυπου οθόνης δεν πρέπει να υπερβαίνει τα %.2f MB
es: La captura de pantalla no debe superar %.2f MB
fa: اندازه نماگرفت نباید بیشتر از ‎%.2f MB‎ باشد
fi: Kuvakaappauksen koko saa olla enintään %.2f Mt
fr: La taille d'une capture d'écran ne doit pas dépasser %.2f Mo.
gu: સ્ક્રીનશૉટ સાઈઝ %.2f એમબી થી વધવી જોઈએ નહીં
he: גודל צילום המסך לא יכול לחרוג מ-%.2f MB
hi: स्क्रीनशॉट आकार %.2f MB से ज्यादा नहीं होना चाहिए
hr: Veličina snimke zaslona ne smije biti veća od %.2f MB
hu: A képernyőfotó maximális mérete %.2f MB
it: La dimensione degli screenshot non può superare i %.2f MB
ja: スクリーンショットのファイルサイズは%.2fMB以下にしてください
kn: ಸ್ಕ್ರೀನ್‌ಶಾಟ್ ಗಾತ್ರ %.2f MB ಮೀರುವಂತಿಲ್ಲ
ko: 스크린샷 크기가 %.2f MB를 초과함
lv: Ekrānuzņēmuma izmērs nedrīkst pārsniegt %.2f MB
ml: സ്‌ക്രീൻഷോട്ട് ‌വലിപ്പം %.2f MB-യിൽ കൂടാൻ പാടില്ല
mr: स्क्रीन शॉट %.2f MB पेक्षा जास्त नसावा
ms: Saiz syot layar tidak sepatutnya melebihi %.2f MB
nb: Skjermbildet kan ikke ta mer enn %.2f MB
nl: Screenshot mag niet groter zijn dan %.2f MB
pa: ਸਕ੍ਰੀਨਸ਼ੌਟ ਦਾ ਆਕਾਰ %.2f MB ਤੋਂ ਵੱਧ ਨਹੀਂ ਹੋਵੇਗਾ
pl: Rozmiar zrzutu ekranu nie powinien przekraczać %.2f MB
pt: O tamanho da captura do ecrã não deve exceder %.2f MB
ro: Dimensiunea capturii de ecran nu trebuie să depășească %.2f MB
ru: Размер снимка экрана не должен превышать %.2f Мб
sk: Veľkosť snímky obrazovky by nemala presiahnuť %.2f MB
sl: Posnetek zaslona ne sme presegati %.2f MB
sv: Skärmbildens storlek får inte överskrida %.2f MB
ta: ஸ்கிரீன்ஷாட்டின் அளவு %.2f MB க்கு மிகாமல் இருக்க வேண்டும்
te: స్క్రీన్‌షాట్‌ పరిమాణం %.2f MB కి మించరాదు
th: ขนาดของภาพหน้าจอไม่ควรเกิน %.2f MB
tr: Ekran görüntüsü boyutu %.2f MB'ı aşmamalı
uk: Розмір знімка екрана не повинен перевищувати %.2f Мб
vi: Kích thước ảnh chụp màn hình không được lớn hơn %.2f MB
zh_hans_sg: 屏幕截图不应超过%.2fMB
zh_hk: 螢幕快照大小不得超過 %.2f MB

source: Information
ar: معلومات
bg: Информация
bn: তথ্য
ca: Informació
cs: Informace
da: Oplysninger
de: Details
el: Πληροφορίες
es: Información
fa: اطلاعات
fi: Tiedot
fr: Informations
gu: માહિતી
he: מידע
hi: जानकारी
hr: Informacije
hu: Információ
it: Informazioni
ja: 情報
kn: ಮಾಹಿತಿ
ko: 정보
lv: Informācija
ml: വിവരം
mr: माहिती
ms: Maklumat
nb: Informasjon
nl: Informatie
pa: ਜਾਣਕਾਰੀ
pl: Informacje
pt: Informações
ro: Informații
ru: Информация
sk: Informácie
sl: Informacije
ta: தகவல்
te: సమాచారం
th: ข้อมูล
tr: Bilgi
uk: Інформація
vi: Thông tin
zh_hans_sg: 信息
zh_hk: 資訊

source: Issue ID
ar: معرّف المشكلة
bg: Идентификатор на проблем
bn: সমস্যা আইডি
ca: Identificador del problema
cs: ID problému
da: Problem-id
de: Problem-ID
el: Αναγνωριστικό θέματος
es: Id. de problema
fa: شناسه نسخه
fi: Ongelman tunnus
fr: Identifiant du problème
gu: ઇસ્યુ આઇડી
he: זיהוי הנפקה
hi: समस्या ID
hr: Izdaj identifikacijsku oznaku
hu: Probléma azonosítója
it: ID problema
ja: 問題のID
kn: ಸಮಸ್ಯೆ ID
ko: 문제 ID
lv: Problēmas ID
ml: ഇഷ്യൂ ഐഡി
mr: समस्या आयडी
ms: ID Isu
nb: Emne-ID
nl: Probleem-ID
pa: ID ਜਾਰੀ ਕੀਤੀ
pl: Identyfikator problemu
pt: ID do problema
ro: ID problemă
ru: Идентификатор проблемы
sk: ID problému
sl: ID zadeve
sv: Ärende-id
ta: சிக்கல் ஐடி
te: సమస్య ఐడి
th: ออกไอดี
tr: Sorun Kimliği
uk: Ідентифікатор проблеми
vi: Cấp ID
zh_hans_sg: 问题 ID
zh_hk: 問題 ID

source: Tap to copy
ar: النقر لإجراء النسخ
bg: Докоснете, за да копирате
bn: কপি করতে ট্যাপ করুন
ca: Toca per copiar-ho
cs: Klepněte pro kopírování
da: Tryk for at kopiere
de: Zum Kopieren tippen
el: Πατήστε για αντιγραφή
es: Toque para copiar
fa: برای کپی ضربه بزنید
fi: Kopioi napauttamalla
fr: Touchez pour copier
gu: ક્લિપબોર્ડમાં કોપી કરો
he: הקש כדי להעתיק
hi: कॉपी करने के लिए टैप करें
hr: Dodirni za kopiranje
hu: Koppintson a másoláshoz
it: Tocca per copiare
ja: タップしてコピー
kn: ನಕಲಿಸಲು ತಟ್ಟಿ
ko: 눌러서 복사하기
lv: Piespiediet, lai kopētu
ml: പകർത്താൻ ടാപ്പുചെയ്യുക
mr: कॉपी करण्यासाठी टॅप करा
ms: Ketik untuk salin
nb: Trykk for å kopiere
nl: Tik om te kopiëren
pa: ਕਾਪੀ ਕਰਨ ਲਈ ਟੈਪ ਕਰੋ
pl: Stuknij, aby skopiować
pt: Tocar para copiar
ro: Atingeți pentru copiere
ru: Коснитесь, чтобы скопировать
sk: Ťuknite na kopírovanie
sl: Tapni za kopiranje
sv: Tryck för att kopiera
ta: நகலெடுக்க தட்டவும்
te: కాపీ చేసేందుకు ట్యాప్‌ చేయండి
th: แตะเพื่อคัดลอก
tr: Kopyalamak için dokun
uk: Торкніться, щоб скопіювати
vi: Chạm vào để sao chép
zh_hans_sg: 点击以复制
zh_hk: 點擊以複製

source: Copied!
ar: تم النسخ!
bg: Копирано!
bn: কপি করা হয়েছে
ca: S'ha copiat correctament.
cs: Zkopírováno!
da: Kopieret!
de: Kopiert!
el: Αντιγράφηκε!
es: ¡Copiado!
fa: کپی شد!
fi: Kopioitu!
fr: Copié !
gu: કોપી થયું!
he: הועתק!
hi: कॉपी हुआ!
hr: Kopiraj
hu: Másolva
it: Copiato!
ja: コピー完了
kn: ನಕಲಿಸಲಾಗಿದೆ!
ko: 복사 완료!
lv: Nokopēts!
ml: പകർത്തി!
mr: कॉपी केले आहे
ms: Disalin!
nb: Kopiert!
nl: Gekopieerd!
pa: ਕਾਪੀ ਕੀਤਾ!
pl: Skopiowano!
pt: Copiado!
ro: Copiate!
ru: Скопировано!
sk: Skopírované!
sl: Kopirano!
sv: Kopierat!
ta: நகலெடுக்கப்பட்டது!
te: కాపీ చేేయబడింది!
th: คัดลอกแล้ว
tr: Kopyalandı!
uk: Скопійовано!
vi: Đã sao chép
zh_hans_sg: 已复制！
zh_hk: 已複製！

source: We couldn't find an FAQ with matching ID
ar: لم نستطع العثور على سؤال متداول يتطابق مع معرّف.
bg: Не можахме да открием ЧЗВ със съответното ИД
bn: আমরা এই আইডি সংশ্লিষ্ট কোনো FAQ খুঁজে পাইনি
ca: No hem trobat cap pregunta amb aquest identificador.
cs: Nepodařilo se nám najít často kladené otázky s tímto ID
da: Der blev ikke fundet et OSS med et matchende ID
de: Wir konnten keine FAQ mit passender ID finden.
el: Δεν βρέθηκε Συνήθης ερώτηση με αντίστοιχο αναγνωριστικό
es: No se ha encontrado una P+F con el ID correspondiente.
fa: قادر به یافتن سؤالات رایج با این شناسه نبودیم.
fi: UKK:sta ei löytynyt mitään tuolla tunnuksella
fr: Impossible de trouver une FAQ avec cet identifiant
gu: અમે મેળ ખાતી આઈડી સાથે એફએક્યુ શોધી શક્યા નથી
he: לא הצלחנו למצוא שאלה נפוצה עם קוד זיהוי תואם
hi: इस ID से अक्सर किये जाने वाले सवाल नहीं मिल सके
hr: Nismo pronašli Često postavljano pitanje s pripadajućom identifikacijskom oznakom
hu: Nem találtunk egyező azonosítójú GYIK-et.
it: Impossibile trovare una domanda frequente con l'ID corrispondente.
ja: IDが一致するFAQが見つかりませんでした
kn: ಹೊಂದಾಣಿಕೆ ಐಡಿಯ FAQ ಪ್ರಶ್ನೆಯನ್ನು ಹುಡುಕಲು ನಮಗೆ ಸಾಧ್ಯವಾಗುತ್ತಿಲ್ಲ
ko: 일치하는 ID로 FAQ를 찾을 수 없습니다.
lv: Neatradām BUJ ar atbilstošu ID
ml: സമാന ഐഡിയുള്ള പതിവായി ചോദിക്കുന്ന ഒരു ചോദ്യം കണ്ടെത്താൻ ഞങ്ങൾക്ക് ‌കഴിഞ്ഞില്ല.
mr: आम्हाला जुळणाऱ्या ID चा FAQ सापडला नाही
ms: Kami tidak menemui Soalan Lazim dengan ID yang sepadan
nb: Kunne ikke finne vanlige spørsmål med matchende ID
nl: We konden geen FAQ vinden met overeenkomstige ID
pa: ਸਾਨੂੰ ਏਸ ID ਦੇ ਨਾਲ ਮਿਲਦਾ FAQ ਨਾ ਲਭਿਆ
pl: Nie udało się odnaleźć pasujących Pytań
pt: Não conseguimos encontrar nenhuma FAQ com ID correspondente
ro: Nu am putut găsi o Întrebare frecventă cu același ID
ru: Не удалось найти сборник ЧаВо с таким идентификатором
sk: Nepodarilo sa nájsť často kladené otázky s týmto ID
sl: Pogostega vprašanja s tem ID-jem ni bilo mogoče najti
sv: Vi kunde inte hitta någon vanlig fråga med detta id
ta: பொருந்தும் ஐடியுடன் FAQஐ கண்டறிய முடியவில்லை
te: IDకి సరిపోయే FAQ ను మేము కనుగొనలేకపోయాము
th: เราค้นหาคำถามที่พบบ่อยที่มี ID ตรงกันไม่พบ
tr: Eşleşen kimliğe sahip bir SSS sayfası bulamadık
uk: Збірника FAQ з таким ідентифікатором не знайдено
vi: Chúng tôi không thể tìm thấy câu hỏi trong FAQ có ID này
zh_hans_sg: 我们未能找到与ID匹配的常见问题解答
zh_hk: 我們無法找到具有匹配 ID 的常見問題

source: Failed to load screenshot
ar: فشل تحميل لقطة الشاشة
bg: Неуспешно зареждане на екранна снимка
bn: স্ক্রিনশট লোড ব্যর্থ হযেছে
ca: No s'ha pogut carregar la captura de pantalla.
cs: Načítání screenshotu se nezdařilo
da: Skærmbilledet blev ikke indlæst
de: Bildschirmfoto konnte nicht geladen werden
el: Η φόρτωση του στιγμιότυπου απέτυχε
es: Error al cargar la captura de pantalla
fa: بارگذاری نماگرفت ناموفق بود
fi: Kuvakaappauksen lataaminen ei onnistunut
fr: Échec du chargement de la capture d'écran
gu: સ્ક્રીનશૉટ લોડ કરવામાં નિષ્ફળ
he: טעינת צילום המסך נכשלה
hi: स्क्रीनशॉट लोड करने में विफल
hr: Neuspješno učitavanje snimke zaslona
hu: Képernyőfotó betöltése sikertelen
it: Impossibile caricare l'istantanea.
ja: スクリーンショットのロードに失敗しました
kn: ಸ್ಕ್ರೀನ್‌ಶಾಟ್ ಲೋಡ್ ಮಾಡಲು ವಿಫಲವಾಗಿದೆ
ko: 스크린샷 불러오기 실패
lv: Ekrānuzņēmuma ielāde neizdevās
ml: സ്രീൻഷോട്ട് ലോഡ് ചെയ്യുന്നത് പരാജയപ്പെട്ടു
mr: स्क्रीन शॉट उपलोड करण्यात अपयशी
ms: Gagal memuatkan syot layar
nb: Kunne ikke laste inn skjermbilde
nl: Laden schermafbeelding mislukt
pa: ਸਕਰੀਨਸ਼ੋਤ ਨੂੰ ਲੋਡ ਕਰਨ ਵਿੱਚ ਅਸਫਲ
pl: Nie udało się wczytać zdjęcia ekranu
pt: Falha ao carregar captura de ecrã
ro: Încărcare captură de ecran eșuată
ru: Не удалось загрузить снимок экрана
sk: Načítanie snímky obrazovky zlyhalo
sl: Posnetka zaslona ni bilo mogoče naložiti
sv: Kunde inte ladda skärmbild
ta: ஸ்கிரீன்ஷாட்டை ஏற்றுதல் தோல்வி
te: స్క్రీన్‌షాట్‌ లోడ్ చేయడంలో విఫలమైంది
th: ล้มเหลวในการโหลดภาพสกรีนช็อต
tr: Ekran görüntüsü yüklenemedi
uk: Не вдалося завантажити знімок екрана
vi: Không thể tải ảnh chụp màn hình
zh_hans_sg: 屏幕快照加载失败
zh_hk: 載入螢幕快照失敗

source: Failed to load video
ar: فشل تحميل مقطع الفيديو
bg: Неуспешно зареждане на видеоклип
bn: ভিডিও লোড করতে ব্যর্থ হযেছে
ca: No s'ha pogut carregar el vídeo.
cs: Načítání videa nezdařilo
da: Videoen blev ikke indlæst
de: Video konnte nicht geladen werden
el: Η φόρτωση του βίντεο απέτυχε
es: Error al cargar el vídeo
fa: بارگذاری ویدئو ناموفق بود
fi: Videon lataaminen ei onnistunut
fr: Échec du chargement de la vidéo
gu: વિડિઓ લોડ કરવામાં નિષ્ફળ
he: טעינת הסרטון נכשלה
hi: विडियो लोड करने में विफल
hr: Neuspješno učitavanje videozapisa
hu: Videó betöltése sikertelen
it: Impossibile caricare il video.
ja: ビデオのロードに失敗しました
kn: ವೀಡಿಯೊ ಲೋಡ್ ಮಾಡಲು ವಿಫಲವಾಗಿದೆ
ko: 비디오 불러오기 실패
lv: Video ielāde neizdevās
ml: വീഡിയോ ‌ലോഡ് ചെയ്യുന്നത് പരാജയപ്പെട്ടു
mr: व्हिडीओ उपलोड करण्यात अपयशी
ms: Gagal memuatkan video
nb: Kunne ikke laste inn video
nl: Laden video mislukt
pa: ਵੀਡੀਓ ਨੂੰ ਲੋਡ ਕਰਨ ਵਿੱਚ ਅਸਫਲ
pl: Nie udało się wczytać klipu
pt: Falha ao carregar vídeo
ro: Încărcare videoclip eșuată
ru: Не удалось загрузить видео
sk: Načítanie videa zlyhalo
sl: Videoposnetka ni bilo mogoče naložiti
sv: Kunde inte ladda video
ta: வீடியோவை ஏற்றுதல் தோல்வி
te: వీడియ లోడ్ చేయడంలో విఫలమైంది
th: ล้มเหลวในการโหลดวิดีโอ
tr: Video yüklenemedi
uk: Не вдалося завантажити відео
vi: Không thể tải video
zh_hans_sg: 视频加载失败
zh_hk: 載入影片失敗

source: Failed to load image
ar: فشل تحميل الصورة
bg: Неуспешно зареждане на изображение
bn: ছবি লোড করতে ব্যর্থ হযেছে
ca: No s'ha pogut carregar la imatge.
cs: Načítání obrázku nezdařilo
da: Beskeden blev ikke indlæst
de: Bild konnte nicht geladen werden
el: Η φόρτωση της εικόνας απέτυχε
es: Error al cargar la imagen
fa: بارگذاری تصویر ناموفق بود
fi: Kuvan lataaminen ei onnistunut
fr: Échec du chargement de l'image
gu: ઇમેજ લોડ કરવામાં નિષ્ફળ
he: טעינת התמונה נכשלה
hi: इमेज लोड करने में विफल
hr: Neuspješno učitavanje slike
hu: Kép betöltése sikertelen
it: Impossibile caricare l'immagine.
ja: 画像のロードに失敗しました
kn: ಚಿತ್ರವನ್ನು ಲೋಡ್ ಮಾಡಲು ವಿಫಲವಾಗಿದೆ
ko: 이미지 불러오기 실패
lv: Attēla ielāde neizdevās
ml: ചിത്രം ലോഡ് ചെയ്യുന്നത് പരാജയപ്പെട്ടു
mr: प्रतिमा उपलोड करण्यात अपयशी
ms: Gagal memuatkan imej
nb: Kunne ikke laste inn bilde
nl: Laden afbeelding mislukt
pa: ਇਮੇਜ ਨੂੰ ਲੋਡ ਕਰਨ ਵਿੱਚ ਅਸਫਲ
pl: Nie udało się wczytać obrazka
pt: Falha ao carregar imagem
ro: Încărcare imagine eșuată
ru: Не удалось загрузить изображение
sk: Načítanie obrázka zlyhalo
sl: Slike ni bilo mogoče naložiti
sv: Kunde inte ladda bild
ta: படத்தை ஏற்றுதல் தோல்வி
te: ఇమేజ్‌ని లోడ్ చేయడంలో విఫలమైంది
th: ล้มเหลวในการโหลดภาพ
tr: Resim yüklenemedi
uk: Не вдалося завантажити зображення
vi: Không thể tài hình ảnh
zh_hans_sg: 图像加载失败
zh_hk: 載入圖像失敗

source: Hold down your device's power and home buttons at the same time.
ar: اضغط مع الاستمرار على زر التشغيل وزر الشاشة الرئيسية في الوقت نفسه.
bg: Натиснете и задръжте едновременно бутона за включване и бутона за начало на вашето устройство.
bn: একই সময়ে আপনার ডিভাইসের পাওয়ার এবং হোম বাটন চেপে ধরে রাখুন।
ca: Mantén premuts alhora el botó d'engegada i el botó d'inici del teu dispositiu.
cs: Přidržte na svém zařízení zároveň tlačítko vypnout/zapnout a domů.
da: Hold tænd/sluk- og hjem-knappen nede samtidig.
de: Halten Sie gleichzeitig Standby- und Home-Taste Ihres Geräts gedrückt.
el: Κρατήστε πατημένο το πλήκτρο λειτουργίας και το πλήκτρο κεντρικής σελίδας της συσκευής σας, ταυτόχρονα.
es: Mantenga presionados los botones de inicio y de encendido de su dispositivo a la vez.
fa: دکمه‌های روشن/خاموش و خانه دستگاه خود را همزمان فشار دهید.
fi: Paina yhtä aikaa laitteesi virtanäppäintä ja kotinäppäintä.
fr: Maintenez en même temps les boutons Marche et Home de votre appareil.
gu: તમારા ઉપકરણના પાવર અને હોમ બટનો એક જ સમયે દબાવી રાખો.
he: יש להחזיק את לחצן ההפעלה ואת לחצן הבית לחוצים בו-זמנית במכשיר.
hi: एक ही समय में अपने डिवाइस के पावर और होम बटन दबाए रखें।
hr: Istodobno pritisnite gumb za uključivanje / isključivanje te gumb HOME na svojem uređaju.
hu: Képernyőfotó készítéséhez nyomja le hosszan egyszerre a be-/kikapcsoló gombot és a főgombot az eszközén.
it: Tieni premuti contemporaneamente il tasto Standby/Riattiva e il tasto Home del tuo dispositivo.
ja: デバイス の電源ボタンとホームボタンを同時に押してください。
kn: ಒಂದೇ ಸಮಯದಲ್ಲಿ ನಿಮ್ಮ ಸಾಧನದ ಪವರ್ ಮತ್ತು ಹೋಮ್ ಬಟನ್ ಒತ್ತಿ ಹಿಡಿಯಿರಿ.
ko: 단말기의 전원 버튼과 홈 버튼을 동시에 누르십시오.
lv: Vienlaicīgi turiet piespiestu savas ierīces ieslēgšanas/izslēgšanas pogu un sākuma ekrāna atainošanas pogu.
ml: നിങ്ങളുടെ ഉപകരണത്തിലെ ‌പവർ ബട്ടണും ഹോം ബട്ടണും ഒരേ സമയം അമർത്തിപ്പിടിക്കുക.
mr: आपल्या उपकरणाची पावर आणि होम बटणे एकत्र दाबून ठेवा
ms: Tekan terus butang kuasa dan butang utama peranti anda secara serentak.
nb: Trykk samtidig inn Dvale/våkne-knappen og Hjem-knappen på enheten.
nl: Houd de sluimerknop en de thuisknop van je apparaat tegelijkertijd ingedrukt.
pa: ਆਪਣੇ ਡਿਵਾਈਸ ਉੱਤੇ ਇੱਕੋ ਸਮੇਂ ਤੇ ਪਾਵਰ ਅਤੇ ਹੋਮ ਬਟਨਾਂ ਨੂੰ ਦਬਾ ਕੇ ਰੱਖੋ।
pl: Naciśnij i przytrzymaj jednocześnie przycisk zasilania oraz przycisk Home na twoim urządzeniu.
pt: Pressiona simultaneamente o botão Home e o botão de alimentação do teu dispositivo.
ro: Ține apăsat butonul de pornire și butonul home de pe dispozitiv în același timp.
ru: Удерживайте нажатыми одновременно кнопку «Домой» и кнопку сна/пробуждения на своем устройстве.
sk: Súčasne podržte tlačidlo napájania a tlačidlo Domov na zariadení.
sl: Hkrati pritisnite in pridržite gumb za vklop/izklop in gumb za začetni zaslon na napravi.
sv: Håll in din enhets ström- och hemknapp samtidigt.
ta: உங்கள் சாதனத்தின் பவர் மற்றும் முகப்பு பொத்தான்களை ஒரே நேரத்தில் அழுத்திப் பிடிக்கவும்.
te: మీ పరికరపు పవర్ మరియు హోం బటన్‌లను ఒకేసారి నొక్కి పట్టుకోండి.
th: กดปุ่มเปิด/ปิดและโฮมค้างไว้ในเวลาเดียวกัน
tr: Cihazının uyut/uyandır ve ana ekran düğmelerine aynı anda basılı tut.
uk: Одночасно натисніть та утримуйте кнопку увімкнення/вимкнення і кнопку «Додому» свого пристрою.
vi: Giữ chặt nút nguồn và nút màn hình chính cùng lúc
zh_hans_sg: 請同時按住裝置上的睡眠/喚醒按鈕和主畫面按鈕。
zh_hk: 同时按住设备的睡眠/唤醒按钮与主屏幕按钮。
