Repository: helpshift/helpshift-unity-examples
Catalog: helpshift-unity-tankshift-project/TankShift/Assets/Helpshift/Plugins/iOS/HelpshiftCustomLocalizations/*.lproj/HelpshiftLocalizable.strings
Languages: ar, bg, bn, ca, cs, da, de, el, es, fa, fi, fr, gu, he, hi, hr, hu, it, ja, kn, ko, lv, ml, mr, ms, nb, nl, pa, pl, pt, ro, ru, sk, sl, sv, ta, te, th, tr, uk, vi, zh_hans_sg, zh_hk

source: Send message
ar: إرسال الرسالة
bg: Изпратете съобщението
bn: বার্তা পাঠান
ca: Envia el missatge
cs: Odeslat zprávu
da: Send besked
de: Nachricht senden
el: Αποστολή μηνύματος
es: Enviar mensaje
fa: ارسال پیام
fi: Lähetä viesti
fr: Envoyer un message
gu: મેસેજ મોકલો
he: שלח/י הודעה
hi: संदेश भेजें
hr: Pošalji poruku
hu: Üzenet küldése
it: Invia messaggio
ja: メッセージを送信
kn: ಸಂದೇಶ ಕಳುಹಿಸಿ
ko: 메시지 전송하기
lv: Nosūtīt ziņojumu
ml: സന്ദേശമയയ്ക്കുക
mr: संदेश पाठवा
ms: Hantar mesej
nb: Send melding
nl: Bericht versturen
pa: ਸੰਦੇਸ਼ ਭੇਜੋ
pl: Wyślij wiadomość
pt: Enviar mensagem
ro: Trimitere mesaj
ru: Отправить сообщение
sk: Odošlite správu
sl: Pošlji sporočilo
sv: Skicka meddelande
ta: செய்தியை அனுப்பு
te: సందేశాన్ని పంపండి
th: ส่งข้อวาม
tr: Mesajı Gönder
uk: Відправити повідомлення
vi: Gửi tin nhắn
zh_hans_sg: 发送消息
zh_hk: 傳送訊息

source: REVIEW
ar: مراجعة
bg: РЕЦЕНЗИЯ
bn: পর্যালোচনা করুন
ca: REVISAR
cs: HODNOCENÍ
da: BEDØM
de: REZENSION
el: ΚΡΙΤΙΚΗ
es: RESEÑAR
fa: نظردهی
fi: ARVOSTELE
fr: CRITIQUE
gu: સમીક્ષા
he: סקירה
hi: समीक्षा करें
hr: OSVRT
hu: VÉLEMÉNY
it: RECENSISCI
ja: レビュー
kn: ಪರಿಶೀಲಿಸು
ko: 리뷰
lv: NOVĒRTĒT
ml: അവലോകനം ചെയ്യുക
mr: पुनरावलोकन
ms: SEMAK SEMULA
nb: VURDER
nl: RECENSIE
pa: ਸਮੀਖਿਆ
pl: RECENZJA
pt: REVER
ro: EVALUEAZĂ
ru: ОТЗЫВ
sk: OHODNOTIŤ
sl: OCENI
sv: RECENSION
ta: மதிப்புரை
te: సమీక్షించండి
th: ให้คำวิจารณ์
tr: GÖZDEN GEÇİR
uk: ВІДГУК
vi: ĐÁNH GIÁ
zh_hans_sg: 评论
zh_hk: 評論

source: Share
ar: مشاركة
bg: Споделяне
bn: শেয়ার
ca: Comparteix
cs: Sdílet
da: Del
de: Teilen
el: Κοινή χρήση
es: Compartir
fa: به‌اشتراک‌گذاری
fi: Jaa
fr: Partager
gu: શેઅર કરો
he: שתף/שתפי
hi: साझा करें
hr: Podijeli
hu: Megosztás
it: Condividi
ja: シェア
kn: ಹಂಚು
ko: 공유
lv: Kopīgot
ml: പങ്കിടുക
mr: सामायिक करा
ms: Kongsi
nb: Del
nl: Delen
pa: ਸਾਂਝਾ ਕਰੋ
pl: Udostępnij
pt: Partilhar
ro: Partajați
ru: Поделиться
sk: Zdieľať
sl: Daj v skupno rabo
sv: Dela
ta: பகிர்
te: పంచుకోండి
th: แชร์
tr: Paylaş
uk: Поділитися
vi: Chia sẻ
zh_hans_sg: 分享
zh_hk: 分享

source: Close Help
ar: إغلاق المساعدة
bg: Затворете помощта
bn: Help বন্ধ করুন
ca: Tanca l'ajuda
cs: Zavřít nápovědu
da: Luk Hjælp
de: Hilfe schließen
el: Κλείσιμο Βοήθειας
es: Cerrar Ayuda
fa: بستن کمک
fi: Sulje ohjeet
fr: Fermer l'aide
gu: હેલ્પ બંધ કરો
he: סגור/סגרי את העזרה
hi: सहायता बंद करें
hr: Zatvori Pomoć
hu: Súgó bezárása
it: Chiudi Aiuto
ja: ヘルプを閉じる
kn: ಸಹಾಯ ಮುಚ್ಚು
ko: 도움말 닫기
lv: Aizvērt sadaļu Palīdzība
ml: സഹായം അടയ്ക്കുക
mr: मदत बंद करा
ms: Tutup Bantuan
nb: Lukk hjelp
nl: Help sluiten
pa: ਮਦਦ ਨੂੰ ਬੰਦ ਕਰੋ
pl: Zamknij Pomoc
pt: Fechar Ajuda
ro: Închidere Ajutor
ru: Закрыть помощь
sk: Zatvoriť pomoc
sl: Zapri pomoč
sv: Stäng hjälp
ta: உதவியை மூடு
te: సహాయంను మూసేయండి
th: ปิดความช่วยเหลือ
tr: Yardımı Kapat
uk: Закрити довідку
vi: Đóng Trợ giúp
zh_hans_sg: 关闭帮助
zh_hk: 關閉說明

source: Loved it
ar: أعجبتني
bg: Чудесна е
bn: এটি ভালো লেগেছে
ca: Molt satisfet
cs: Byla skvělá
da: Elsker den
de: Gefiel mir sehr
el: Μου άρεσε
es: Muy bueno
fa: دوستش داشتم
fi: Pidin siitä
fr: J'ai adoré
gu: ખૂબ જ સરસ
he: אהבתי את זה
hi: यह पसंद है
hr: Sviđa mi se
hu: Tetszett
it: Mi è piaciuto
ja: 良い
kn: ಇಷ್ಟವಾಯಿತು
ko: 좋음
lv: Patika
ml: ഇഷ്ടപ്പെടുന്നു
mr: अतिशय आवडला
ms: Menyukainya
nb: Liker
nl: Geweldig
pa: ਇਸ ਨੂੰ ਪਸੰਦ ਕੀਤਾ
pl: Podobała mi się
pt: Adorei
ro: Mi-a plăcut
ru: Великолепно
sk: Páčila sa mi
sl: Bilo je super
sv: Älskade den
ta: பிடித்திருக்கிறது
te: ఇష్టపడుతున్నాము
th: ฉันพอใจ
tr: Sevdim
uk: Чудово
vi: Thích
zh_hans_sg: 喜欢
zh_hk: 很喜歡

source: Learn how to
ar: تعرّف على كيفية
bg: Научете как се прави
bn: শিখুন কিভাবে
ca: Més informació sobre com
cs: Zjistěte jak
da: Se hvordan
de: Mehr erfahren zu:
el: Μάθετε περισσότερα σχετικά με
es: Aprenda a
fa: نحوه انجام آن را بیاموزید
fi: Ohjeet aiheesta
fr: Apprendre comment
gu: શીખો કેવી રીતે
he: למידע נוסף
hi: तरीका सीखें
hr: Saznajte kako
hu: Ismerje meg, hogyan
it: Impara a
ja: 方法を確認：
kn: ಈ ಕುರಿತು ಇನ್ನಷ್ಟು ತಿಳಿಯಿರಿ
ko: 방법 안내:
lv: Uzziniet, kā
ml: ഇനിപ്പറയുന്നത് എങ്ങനെയെന്ന് അറിയുക
mr: कसे करायचे ते शिका
ms: Ketahui caranya
nb: Lær om
nl: Ontdek hoe
pa: ਸਿੱਖੇ ਕਿ ਕਿਵੇਂ
pl: Dowiedz się jak...
pt: Aprende a
ro: Aflați cum să
ru: Узнать как
sk: Zistiť ako
sl: Ugotovite, kako
sv: Så gör du
ta: எப்படி என்று அறிந்து கொள்க
te: ఎలా చేయాలో తెలుసుకోండి
th: เรียนรู้วิธี
tr: Nasıl yapılacağını şimdi öğren
uk: Дізнатися як
vi: Tìm hiểu cách thức
zh_hans_sg: 了解使用方法
zh_hk: 了解方法

source: No FAQs found in this section
ar: لم يتم العثور على أسئلة شائعة في هذا القسم
bg: В този раздел не са открити ЧЗВ
bn: কোন প্রায়শই জিজ্ঞাসিত প্রশ্নাবলী এই বিভাগে পাওয়া যায়নি
ca: No s'han trobat preguntes freqüents en aquesta secció.
cs: V této části nebyly nalezeny žádné časté otázky
da: Ingen OSS fundet i denne sektion
de: Keine FAQs in diesem Abschnitt gefunden
el: Δεν βρέθηκαν Συνήθεις ερωτήσεις σε αυτή την ενότητα
es: No hay P+F en la sección.
fa: هیچ سؤال متداولی در این بخش یافت نشد
fi: Tähän osioon ei löytynyt UKK:ta
fr: Aucune FAQ trouvée dans cette section
gu: આ વિભાગમાં વારંવાર પૂછતા પ્રશ્નો મળ્યા નથી
he: אין שאלות נפוצות במקטע זה
hi: इस अनुभाग में कोई अक्सर पूछे गए प्रश्न नहीं मिलेे
hr: Nijedno često postavljano pitanje nije pronađeno u ovom odjeljku
hu: Nem található GYIK ebben a részben
it: Nessuna domanda frequente trovata in questa sezione.
ja: このカテゴリのFAQはありません
kn: ಈ ವಿಭಾಗದಲ್ಲಿ FAQ ಪ್ರಶ್ನೆಗಳು ಕಂಡುಬರಲಿಲ್ಲ
ko: 이 섹션에는 FAQ가 없음
lv: Šajā sadaļā netika atrasti BUJ
ml: ഈ വിഭാഗത്തിൽ പതിവ് ചോദ്യങ്ങളൊന്നും കണ്ടെത്തിയില്ല
mr: ह्या भागात कोणतेही FAQ सापडले नाहीत
ms: Tiada Soalan Lazim ditemui dalam seksyen ini
nb: Ingen vanlige spørsmål i denne delen
nl: Geen FAQ's gevonden in dit gedeelte
pa: ਇਸ ਸੈਕਸ਼ਨ ਵਿੱਚ ਕੋਈ FAQ ਨਹੀਂ ਮਿਲੇ
pl: Brak popularnych pytań dla niniejszej sekcji
pt: Sem FAQs nesta secção
ro: Nu s-au găsit întrebări frecvente în această secțiune
ru: В этом разделе вопросов/ответов (ЧаВо) не найдено
sk: V tejto časti nie sú žiadne často kladené otázky
sl: V tem razdelku ni najdenih vprašanj in odgovorov
sv: Det gick inte att hitta Vanliga frågor i den här sektionen
ta: இந்தப் பிரிவில் கேள்வி பதில்கள் இல்லை
te: ఈ విభాగంలో ఎఫ్‌ఎక్యూలు ఏవీ లేవు
th: ไม่เจอคำถามที่พบบ่อยในหัวข้อนี้
tr: Bu bölümde SSS bulunamadı
uk: У цьому розділі відповідей на поширені питання (FAQ) не знайдено
vi: Không tìm thấy FAQ trong phần này
zh_hans_sg: 未在本节内找到常见问题解答
zh_hk: 此章節中沒有常見問題集

source: Thanks for contacting us.
ar: نشكرك على اتصالك بنا.
bg: Благодарим Ви, че се свързахте с нас.
bn: আমাদের সাথে যোগাযোগ করার জন্য ধন্যবাদ।
ca: Gràcies per posar-te en contacte amb nosaltres.
cs: Děkujeme, že jste se na nás obrátili.
da: Tak fordi du kontaktede os.
de: Danke, dass Sie uns kontaktieren.
el: Ευχαριστούμε που επικοινωνήσατε μαζί μας.
es: Gracias por ponerse en contacto con nosotros.
fa: از اینکه با ما تماس گرفته‌اید متشکریم.
fi: Kiitos, että otit meihin yhteyttä.
fr: Merci de nous avoir contactés.
gu: અમારો સંપર્ક કરવા બદ્દલ તમારો આભાર.
he: תודה שפנית אלינו.
hi: हमसे संपर्क करने के लिए धन्यवाद।
hr: Hvala vam na poruci.
hu: Köszönjük, hogy hozzánk fordult.
it: Grazie per averci contattato.
ja: ご連絡いただき誠にありがとうございます。
kn: ನಮ್ಮನ್ನು ಸಂಪರ್ಕಿಸಿದ್ದಕ್ಕೆ ಧನ್ಯವಾದಗಳು.
ko: 문의해 주셔서 감사합니다.
lv: Paldies, ka sazinājāties ar mums.
ml: ഞങ്ങളെ ബന്ധപ്പെട്ടതിന് നന്ദി.
mr: आमच्याशी संपर्क साधल्या बद्दल धन्यवाद!
ms: Terima kasih kerana menghubungi kami.
nb: Takk for at du tok kontakt.
nl: Bedankt dat u contact met ons heeft opgenomen.
pa: ਸਾਡੇ ਨਾਲ ਸੰਪਰਕ ਕਰਨ ਲਈ ਧੰਨਵਾਦ!
pl: Dziękujemy za kontakt z nami.
pt: Obrigado por nos contactares.
ro: Vă mulțumim că ne-ați contactat.
ru: Спасибо, что обратились к нам.
sk: Ďakujeme, že ste nás kontaktovali.
sl: Hvala, ker ste se obrnili na nas.
sv: Tack för att du kontaktar oss.
ta: எங்களைத் தொடர்பு கொண்டதற்கு நன்றி.
te: మమ్మల్ని సంప్రదించినందుకు ధన్యవాదములు.
th: ขอบคุณสำหรับการติดต่อหาเรา
tr: Bizimle irtibata geçtiğin için teşekkür ederiz.
uk: Дякуємо, що звернулися до нас.
vi: Cảm ơn bạn đã liên hệ với chúng tôi.
zh_hans_sg: 感谢您联系我们。
zh_hk: 感謝您與我們聯絡。

source: Chat Now
ar: تحدث الآن
bg: Разговаряйте в чата сега
bn: এখন চ্যাট করুন
ca: Xateja ara
cs: Zahájit chat hned
da: Chat nu
de: Jetzt chatten
el: Συνομιλία τώρα
es: Charlar ahora
fa: اکنون گفتگو کنید
fi: Juttele nyt
fr: Discuter maintenant
gu: હમણાં ચેટ કરો
he: שוחח/י בצ'אט עכשיו
hi: अभी चैट करें
hr: Čavrlja sada
hu: Csevegés
it: Entra in chat
ja: チャットする
kn: ಈಗಲೇ ಚಾಟ್ ಮಾಡು
ko: 지금 대화하기
lv: Tērzēt tagad
ml: ഇപ്പോൾ ചാറ്റുചെയ്യുക
mr: आता चॅट करा
ms: Sembang Sekarang
nb: Chat nå
nl: Nu chatten
pa: ਹੁਣੇ ਚੈਟ ਕਰੋ
pl: Przejdź do czatu teraz
pt: Conversar agora
ro: Discutați prin chat acum
ru: Перейти в чат
sk: Chat
sl: Začni klepet
sv: Chatta nu
ta: இப்போது அரட்டையடி
te: ఇప్పుడు చాట్ చేయండి
th: แชทตอนนี้
tr: Sohbet Et
uk: Перейти до чату
vi: Trò chuyện Ngay
zh_hans_sg: 立刻开始聊天
zh_hk: 立刻聊天

source: Buy Now
ar: شراء الآن
bg: Купете сега
bn: এখন কিনুন
ca: Compra ara
cs: Koupit hned
da: Køb nu
de: Jetzt kaufen
el: Αγορά τώρα
es: Comprar ahora
fa: اکنون خرید کنید
fi: Osta nyt
fr: Acheter maintenant
gu: હમણાં ખરીદો
he: קנה/קני עכשיו
hi: अभी खरीदें
hr: Kupi sada
hu: Vásárlás
it: Compra ora
ja: 今すぐ購入
kn: ಈಗಲೇ ಖರೀದಿಸು
ko: 지금 구입하기
lv: Pirkt tagad
ml: ഇപ്പോൾ വാങ്ങുക
mr: आता खरेदी करा
ms: Beli Sekarang
nb: Kjøp nå
nl: Nu kopen
pa: ਹੁਣੇ ਖਰੀਦੋ
pl: Kup teraz
pt: Comprar agora
ro: Cumpărați acum
ru: Купить сейчас
sk: Kúpiť
sl: Kupi zdaj
sv: Köp nu
ta: இப்போது வாங்கு
te: ఇప్పుడు కొనుగోలు చేయండి
th: ซื้อตอนนี้
tr: Şimdi Satın Al
uk: Купити зараз
vi: Mua Ngay
zh_hans_sg: 立刻购买
zh_hk: 立刻買

source: New Conversation
ar: محادثة جديدة
bg: Нов разговор
bn: নতুন সংলাপ
ca: Conversa
cs: Nová konverzace
da: Ny besked
de: Neue Konversation
el: Νέα συνομιλία
es: Nueva conversación
fa: مکالمه جدید
fi: Uusi keskustelu
fr: Nouvelle conversation
gu: નવી વાતચીત
he: שיחה חדשה
hi: नया वार्तालाप
hr: Novi razgovor
hu: Új beszélgetés
it: Nuova conversazione
ja: 新規メッセージ
kn: ಹೊಸ ಸಂವಾದ
ko: 새 대화
lv: Jauna saruna
ml: പുതിയ ചർച്ച
mr: नवीन संभाषण
ms: Perbincangan Baharu
nb: Ny samtale
nl: Nieuw bericht
pa: ਨਵਾਂ ਵਾਰਤਾਲਾਪ
pl: Nowa rozmowa
pt: Nova conversa
ro: Conversație nouă
ru: Новый разговор
sk: Nová konverzácia
sl: Nov pogovor
sv: Ny konversation
ta: புதிய உரையாடல்
te: కొత్త సంభాషణ
th: การสนทนาใหม่
tr: Yeni Konuşma
uk: Нова розмова
vi: Cuộc hội thoại mới
zh_hans_sg: 新对话
zh_hk: 新對話

source: Please check your network connection and try again.
ar: يُرجى فحص اتصالك بشبكة الإنترنت والمحاولة مرة أخرى.
bg: Моля, проверете мрежовата връзка и опитайте отново.
bn: অনুগ্রহ করে আপনার নেটওয়ার্কের সংযোগ পরীক্ষা করুন এবং আবার চেষ্টা করুন।
ca: Si us plau, revisa la teva connexió a Internet i tornar-ho a intentar.
cs: Ověřte připojení k síti a zkuste to znovu.
da: Tjek din internetforbindelse, og prøv igen.
de: Bitte überprüfen Sie Ihre Netzwerkverbindung und versuchen Sie es erneut.
el: Ελέγξτε τη σύνδεση του δικτύου και δοκιμάστε πάλι.
es: Compruebe la conexión de red e inténtelo de nuevo.
fa: لطفاً اتصال شبکه خود را بررسی و سپس دوباره سعی کنید.
fi: Tarkista verkkoyhteys ja yritä uudelleen.
fr: Veuillez vérifier votre connexion réseau et réessayer.
gu: કૃપા કરીને તમારું નેટવર્ક કનેક્શન તપાસો અને ફરીથી પ્રયાસ કરો.
he: נא לבדוק את החיבור לרשת ולנסות שוב.
hi: कृपया अपना नेटवर्क कनेक्शन जांचें तथा पुन: प्रयास करेंं।
hr: Provjerite svoju internetsku vezu i pokušajte ponovo.
hu: Ellenőrizze a hálózati kapcsolatát, és próbálja újra.
it: Controlla la tua connessione di rete e riprova.
ja: ネットワーク接続状況をご確認の上、再度お試しください。
kn: ದಯವಿಟ್ಟು ನಿಮ್ಮ ಇಂಟರ್ನೆಟ್ ಸಂಪರ್ಕವನ್ನು ಪರಿಶೀಲಿಸಿ ಹಾಗೂ ಮತ್ತೊಮ್ಮೆ ಪ್ರಯತ್ನಿಸಿ.
ko: 네트워크 연결을 확인하고 다시 시도해 주세요.
lv: Lūdzu, pārbaudiet tīkla pieslēgumu un mēģiniet vēlreiz.
ml: നിങ്ങളുടെ നെറ്റ്‌വർക്ക് ‌കണക്ഷൻ പരിശോധിച്ചശേഷം വീണ്ടും ശ്രമിക്കുക.
mr: कृपया आपली नेटवर्क जोडणी तपासा आणि पुन्हा प्रयत्न करा
ms: Sila semak sambungan rangkaian anda dan cuba lagi.
nb: Sjekk nettverkstilkoblingen din, og prøv igjen.
nl: Controleer je internetverbinding en probeer het opnieuw.
pa: ਕਿਰਪਾ ਕਰਕੇ ਆਪਣੇ ਇੰਟਰਨੈਟ ਕਨੈਕਸ਼ਨ ਦੀ ਜਾਂਚ ਕਰੋ ਅਤੇ ਦੁਬਾਰਾ ਕੋਸ਼ਿਸ਼ ਕਰੋ।
pl: Prosimy sprawdzić połączenie z siecią i spróbować ponownie.
pt: Verifica a ligação à rede e tenta novamente.
ro: Verifică conexiunea la rețea și reîncearcă.
ru: Проверьте сетевое подключение и повторите попытку.
sk: Skontrolujte svoje pripojenie na sieť a skúste to znova.
sl: Preverite omrežno povezavo in poskusite znova.
sv: Kontrollera din nätverksanslutning och försök igen.
ta: உங்கள் இணைய இணைப்பைச் சரிபார்த்து மீண்டும் முயற்சி செய்யவும்.
te: దయచేసి మీ నెట్‌వర్క్‌ కనెక్షన్‌ను చెక్ చేసుకుని, మళ్ళీ ప్రయత్నించండి.
th: โปรดตรวจสอบการเชื่อมต่อเครือข่ายของคุณ และลองอีกครั้ง
tr: Lütfen ağ bağlantını kontrol et ve yeniden dene.
uk: Перевірте підключення до мережі і спробуйте ще раз.
vi: Vui lòng kiểm tra kết nối mạng và thử lại.
zh_hans_sg: 请检查网络连接然后重试。
zh_hk: 請檢查您的網際網路連線，然後再試一次。

source: New message from Support
ar: رسالة جديدة من الدعم
bg: Ново съобщение от Поддръжка
bn: সহায়তা থেকে নতুন মেসেজ
ca: Nou missatge del Servei d'Atenció
cs: Nová zpráva z podpory
da: Ny besked fra support
de: Neue Support-Nachricht
el: Νέο μήνυμα από την Υποστήριξη
es: Nuevo mensaje de soporte
fa: پیام جدید از طرف پشتیبانی
fi: Uusi viesti asiakastuelta
fr: Nouveau message de l'assistance
gu: સપોર્ટ માંથી નવો મેસેજ
he: הודעה חדשה מתמיכה
hi: समर्थन के नए संदेश
hr: Nova poruka od Službe za podršku
hu: Új üzenet az Ügyfélszolgálattól
it: Nuovo messaggio dall'assistenza
ja: サポートからの新規メッセージ
kn: ಬೆಂಬಲ ತಂಡದಿಂದ ಹೊಸ ಸಂದೇಶ
ko: 지원에서 보낸 새 메시지
lv: Jauna ziņa no Klientu atbalsta dienesta
ml: പിന്തുണയിൽ നിന്നുള്ള പുതിയ സന്ദേശം
mr: समर्थनाकडून नवीन संदेश
ms: Mesej baharu daripada Sokongan
nb: Ny melding fra kundestøtte
nl: Nieuw bericht van Support
pa: ਸਹਾਇਤਾ ਵਲੋਂ ਨਵਾਂ ਸੁਨੇਹਾ
pl: Nowa wiadomość od Działu Pomocy
pt: Nova mensagem de Suporte
ro: Nou mesaj de la Asistență
ru: Новое сообщение службы поддержки
sk: Nová správa od tímu podpory
sl: Novo sporočilo iz Podpore
sv: Nytt meddelande från Supporten
ta: ஆதரவு மையத்தில் இருந்து புதிய செய்தி
te: సపోర్ట్‌ నుండి కొత్త సందేశం
th: ข้อความใหม่จากฝ่ายช่วยเหลือลูกค้า
tr: Destek bölümünden yeni mesaj
uk: Нове повідомлення служби підтримки
vi: Tin nhắn mới từ Hỗ trợ
zh_hans_sg: 客服团队新消息
zh_hk: 支援團隊送來新訊息

source: Question
ar: سؤال
bg: Въпрос
bn: প্রশ্ন
ca: Pregunta
cs: Otázka
da: Spørgsmål
de: Frage
el: Ερώτηση
es: Pregunta
fa: سؤال
fi: Kysymys
gu: પ્રશ્ન
he: שאלה
hi: प्रश्न
hr: Pitanje
hu: Kérdés
it: Domanda
ja: 質問
kn: ಪ್ರಶ್ನೆ
ko: 질문
lv: Jautājums
ml: ചോദ്യം
mr: प्रश्न
ms: Soalan
nb: Spørsmål
nl: Vraag
pa: ਪ੍ਰਸ਼ਨ
pl: Pytanie
pt: Pergunta
ro: Întrebare
ru: Вопрос
sk: Otázka
sl: Vprašanje
sv: Fråga
ta: கேள்வி
te: ప్రశ్న
th: คำถาม
tr: Soru
uk: Питання
vi: Câu hỏi
zh_hans_sg: 问题
zh_hk: 問題

source: Type in a new message
ar: ادخل رسالة جديدة
bg: Въведете ново съобщение
bn: একটি নতুন বার্তা টাইপ করুন
ca: Escriu en un missatge nou
cs: Napište novou zprávu
da: Indtast en ny besked
de: Geben Sie eine neue Nachricht ein.
el: Πληκτρολογήστε νέο μήνυμα
es: Introduzca un nuevo mensaje
fa: پیام جدیدی وارد کنید
fi: Kirjoita uusi viesti
fr: Saisir un nouveau message
gu: એક નવા મેસેજમાં ટાઈપ કરો
he: הקלד/הקלידי הודעה חדשה
hi: एक नया संदेश टाइप करें
hr: Napiši u novoj poruci
hu: Írjon be új üzenetet
it: Digita un nuovo messaggio
ja: 新しいメッセージを入力
kn: ಹೊಸ ಸಂದೇಶ ಟೈಪ್ ಮಾಡಿ
ko: 새 메시지 입력하기
lv: Ierakstiet jaunu ziņojumu
ml: ഒരു പുതിയ സന്ദേശം ടൈപ്പുചെയ്യുക
mr: नवीन संदेश टाइप करा
ms: Taip di dalam mesej baharu
nb: Skriv en ny melding
nl: Nieuw bericht schrijven
pa: ਇੱਕ ਨਵਾਂ ਸੁਨੇਹਾ ਟਾਈਪ ਕਰੋ
pl: Wprowadź tekst nowej wiadomości
pt: Escreve uma nova mensagem
ro: Introduceți un nou mesaj
ru: Введите новое сообщение
sk: Napíšte novú správu
sl: Vnesite novo sporočilo
sv: Skriv in ett nytt meddelande
ta: புதிய செய்தியைத் தட்டச்சு செய்க
te: ఒక కొత్త సందేశాన్ని టైప్ చేయండి
th: พิมพ์ข้อความใหม่ของคุณ
tr: Yeni bir mesaj yazın
uk: Введіть нове повідомлення
vi: Nhập tin nhắn mới
zh_hans_sg: 输入一条新消息
zh_hk: 輸入新訊息

source: Email (optional)
ar: البريد الإلكتروني (اختياري)
bg: Имейл (по желание)
bn: ইমেল (ঐচ্ছিক)
ca: Adreça electrònica (opcional)
cs: E-mail (volitelné)
da: E-mail (valgfrit)
de: E-Mail-Adresse (optional)
el: Email (προαιρετικά)
es: Correo (opcional)
fa: ایمیل (اختیاری)
fi: Sähköposti (vaihtoehtoinen)
fr: E-mail (optionnel)
gu: ઇમેઇલ (વૈકલ્પિક)
he: דוא"ל (אופציונלי)
hi: ईमेल (वैकल्पिक)
hr: Adresa elektroničke pošte (neobvezno)
hu: E-mail cím (opcionális)
it: E-mail (opzionale)
ja: Eメールアドレス（任意）
kn: ಇಮೇಲ್ (ಐಚ್ಛಿಕ)
ko: 이메일 (보조)
lv: E-pasts (izvēles papildiespēja)
ml: ഇമെയിൽ (ഐച്ഛികം)
mr: इमेल (वैकल्पिक)
ms: E-mel (pilihan)
nb: E-post (valgfritt)
nl: E-mail (optioneel)
pa: ਈਮੇਲ (ਚੋਣਵਾਂ)
pl: E-mail (opcjonalne)
pt: Email (opcional)
ro: E-mail (opțional)
ru: E-mail (по желанию)
sk: E-mail (voliteľné)
sl: E-pošta (dodatna možnost)
sv: E-post (valfritt)
ta: மின்னஞ்சல் (விரும்பினால்)
te: ఇమెయిల్‌ (ఐచ్ఛికం)
th: อีเมล (ทางเลือก)
tr: E-posta (isteğe bağlı)
uk: E-mail (за бажанням)
vi: Email (tùy chọn)
zh_hans_sg: 电子邮件（可选）
zh_hk: 電子郵件（選填）

source: Reply
ar: رد
bg: Отговор
bn: উত্তর
ca: Respon
cs: Odpovědět
da: Svar
de: Antworten
el: Απάντηση
es: Responder
fa: پاسخ‌دهی
fi: Vastaa
fr: Répondre
gu: જવાબ આપો
he: השב/השיבי
hi: जवाब दीजिए
hr: Odgovori
hu: Válasz
it: Rispondi
ja: 返信
kn: ಪ್ರತ್ಯುತ್ತರಿಸು
ko: 답장
lv: Atbildēt
ml: മറുപടി
mr: उत्तर द्या
ms: Balas
nb: Svar
nl: Beantwoorden
pa: ਜਵਾਬ ਦਿਓ
pl: Odpowiedź
pt: Responder
ro: Răspundeți
ru: Ответить
sk: Odpovedať
sl: Odgovori
sv: Svara
ta: பதிலளி
te: ప్రత్యుత్తరం
th: ตอบกลับ
tr: Yanıtla
uk: Відповісти
vi: Trả lời
zh_hans_sg: 回复
zh_hk: 回覆

source: CONTACT US
ar: اتصل بنا
bg: СВЪРЖЕТЕ СЕ С НАС
bn: আমাদের সাথে যোগাযোগ করুন
ca: POSA'T EN CONTACTE AMB NOSALTRES
cs: KONTAKTUJE NÁS
da: KONTAKT OS
de: KONTAKT
el: ΕΠΙΚΟΙΝΩΝΗΣΤΕ ΜΑΖΙ ΜΑΣ
es: CONTACTE CON NOSOTROS
fa: تماس با ما
fi: OTA YHTEYTTÄ
fr: NOUS CONTACTER
gu: અમારો સંપર્ક કરો
he: צרו קשר
hi: हमसे संपर्क करें
hr: OBRATITE NAM SE
hu: KAPCSOLAT
it: CONTATTACI
ja: お問い合わせ
kn: ನಮ್ಮನ್ನು ಸಂಪರ್ಕಿಸಿ
ko: 문의하기
lv: SAZINĀTIES AR MUMS
ml: ഞങ്ങളെ ബന്ധപ്പെടുക
mr: आमच्याशी संपर्क करा
ms: HUBUNGI KAMI
nb: TA KONTAKT
nl: CONTACT
pa: ਸਾਡੇ ਨਾਲ ਸੰਪਰਕ ਕਰੋ
pl: SKONTAKTUJ SIĘ Z NAMI
pt: CONTACTA-NOS
ro: CONTACTEAZĂ-NE
ru: СВЯЗАТЬСЯ С НАМИ
sk: KONTAKTUJTE NÁS
sl: STIK Z NAMI
sv: KONTAKTA OSS
ta: எங்களைத் தொடர்பு கொள்க
te: మమ్మల్ని సంప్రదించండి
th: ติดต่อเรา
tr: BİZE ULAŞIN
uk: ЗВ'ЯЗАТИСЯ З НАМИ
vi: LIÊN HỆ
zh_hans_sg: 联系我们
zh_hk: 聯絡我們

source: Email
ar: البريد الإلكتروني
bg: Имейл
bn: ইমেল
ca: Adreça electrònica
de: E-Mail-Adresse
es: Correo
fa: ایمیل
fi: Sähköposti
gu: ઇમેઇલ
he: דוא"ל
hi: ईमेल
hr: Adresa elektroničke pošte
hu: E-mail cím
ja: Eメールアドレス
kn: ಇಮೇಲ್
ko: 이메일
lv: E-pasts
ml: ഇലെയിൽ
mr: इमेल
ms: E-mel
nb: E-post
pa: ਈਮੇਲ
sl: E-pošta
sv: E-post
ta: மின்னஞ்சல்
te: ఇమెయిల్‌
th: อีเมล
tr: E-posta
zh_hans_sg: 电子邮件Email
zh_hk: 電子郵件

source: Like
ar: إعجاب
bg: Харесва ми
bn: পছন্দ
ca: M'agrada
cs: To se mi líbí
da: Synes om
de: Gefällt mir
el: Μου αρέσει
es: Me gusta
fa: مورد پسند
fi: Tykkää
fr: Aimer
gu: લાઈક કરો
he: אהבתי
hi: पसंद
hr: Sviđa mi se
hu: Tetszik
it: Mi piace
ja: いいね
kn: ಮೆಚ್ಚು
ko: 좋아요
lv: Patīk
ml: ഇഷ്ടപ്പെടുന്നു
mr: लाईक करा
ms: Suka
nb: Liker
nl: Leuk
pa: ਪਸੰਦ ਕਰੋ
pl: Lubię to
pt: Gostar
ro: Apreciați
ru: Нравится
sk: Páči sa mi to
sl: Všeč mi je
sv: Gilla
ta: விரும்புகிறேன்
te: ఇష్టపడండి
th: ถูกใจ
tr: Beğen
uk: Подобається
vi: Thích
zh_hans_sg: 赞
zh_hk: 讚

source: Sending your message...
ar: جارِ إرسال رسالتك...
bg: Съобщението ви се изпраща...
bn: আপনার মেসেজ পাঠানো হচ্ছে...
ca: Enviant el teu missatge...
cs: Vaše zpráva se odesílá...
da: Sender din besked ...
de: Nachricht wird gesendet ...
el: Αποστολή του μηνύματός σας...
es: Enviando su mensaje...
fa: در حال ارسال پیام شما...
fi: Viestiäsi lähetetään...
fr: Envoi de votre message...
gu: તમારો મેસેજ મોકલાઈ રહ્યો છે...
he: שולח את ההודעה...
hi: आपका संदेश भेज रहा है...
hr: Slanje vaše poruke...
hu: Üzenet elküldése...
it: Invio del messaggio...
ja: メッセージを送信しています…
kn: ನಿಮ್ಮ ಸಂದೇಶವನ್ನು ಕಳುಹಿಸಲಾಗುತ್ತಿದೆ...
ko: 메시지 전송 중...
lv: Notiek Jūsu ziņas nosūtīšana...
ml: നിങ്ങളുടെ സന്ദേശം അയയ്ക്കുന്നു...
mr: आपला संदेश पाठवत आहे...
ms: Menghantar mesej anda...
nb: Sender meldingen din …
nl: Je bericht is verstuurd...
pa: ਤੁਹਾਡਾ ਸੁਨੇਹਾ ਭੇਜਿਆ ਜਾ ਰਿਹਾ...
pl: Trwa wysyłanie wiadomości...
pt: A enviar a tua mensagem...
ro: Se trimite mesajul tău...
ru: Отправка сообщения...
sk: Posiela sa správa...
sl: Pošiljanje sporočila ...
sv: Skickar ditt meddelande
ta: உங்கள் செய்தியை அனுப்புகிறது...
te: మీ సందేశాన్ని పంపుతున్నాము...
th: กำลังส่งข้อความของคุณ...
tr: Mesajın gönderiliyor...
uk: Відправка повідомлення...
vi: Đang gửi tin nhắn...
zh_hans_sg: 正在发送消息……
zh_hk: 正在傳送您的訊息...

source: Tap here if this FAQ was not helpful to you
ar: انقر هنا إذا لم تجد هذا السؤال المتداول مفيد لك
bg: Натиснете тук, ако този ЧЗВ не Ви е бил от полза
bn: এখানে ট্যাপ যদি এই FAQ আপনাকে সহায়ক ছিল না
ca: Toca aquí si la pregunta no t'ha servit d'ajuda
cs: Pokud tyto často kladené dotazy nebyly užitečné, klepněte sem
da: Tryk her, hvis dette OSS var unyttigt
de: Tippen Sie hier, falls die FAQ nicht hilfreich war.
el: Πατήστε εδώ αν αυτή η Συνήθης ερώτηση δεν ήταν χρήσιμη
es: Toque aquí si esta P+F no le resultó útil
fa: چنانچه به نظرتان این سؤال متداول غیرمفید بود، اینجا ضربه بزنید
fi: Napauta tästä, jos tämä UKK ei auttanut sinua
fr: Touchez ici si vous n'avez pas trouvé la FAQ utile.
gu: જો જવાબ તમને મદદરૂપ હતો નથી તો અહીં ટૅપ કરો
he: הקש/הקישי כאן אם שאלות נפוצות אלה לא הועילו לך
hi: यदि यह FAQ आपके लिए उपयोगी नहीं था तो यहाँ टैप करें
hr: Ovdje dodirnite ako vam ovo Često postavljeno pitanje nije bilo korisno
hu: Itt érintse meg a kijelzőt, ha nem találta hasznosnak ezt a gyakori kérdést és választ
it: Tocca qui se questa domanda frequente non ti è stata utile
ja: このFAQがお役に立たなかった場合は、こちらをタップしてください
kn: ಈ FAQ ನಿಮಗೆ ಉಪಯುಕ್ತವೆನಿಸದಿದ್ದಲ್ಲಿ ಇಲ್ಲಿ ಟ್ಯಾಪ್ ಮಾಡಿ
ko: 이 FAQ가 도움이 되지 않았다면 여기를 누르세요.
lv: Piesitiet šeit, ja šis BUJ nebija noderīgs
ml: പതിവ് ‌ചോദ്യങ്ങൾ നിങ്ങൾക്ക് സഹായകരമല്ലായെങ്കിൽ, ഇവിടെ ടാപ്പുചെയ്യുക
mr: FAQ आपल्याला उपयुक्त नसल्यास इथे टॅप करा
ms: Ketik di sini jika Soalan Lazim ini tidak membantu anda
nb: Trykk her hvis dette vanlige svaret ikke var nyttig
nl: Tik hier als deze FAQ u niet heeft geholpen
pa: ਇੱਥੇ ਟੈਪ ਕਰੋ ਜੇ ਇਹ FAQ ਤੁਹਾਡੇ ਲਈ ਸਹਾਇਕ ਨਹੀਂ ਸੀ
pl: Stuknij tutaj, jeśli Najczęściej Zadawane Pytania nie były pomocne
pt: Toca aqui se esta FAQ não foi útil para ti
ro: Apăsați aici dacă Întrebările frecvente nu v-au fost utile
ru: Нажмите здесь, если этот ЧаВо вам не помог
sk: Ak bola táto často kladená otázka neužitočná, ťuknite sem
sl: Tapnite tukaj, če menite, da to pogosto vprašanje ni bilo koristno
sv: Tryck här om de vanliga frågorna inte var till hjälp
ta: இந்தக் கேள்வி பதில் உங்களுக்கு உதவியாக இல்லை என்றால் இங்கே தட்டவும்
te: ఈ FAQ గనక మీకు సహాయకరంగా లేకుంటే ఇక్కడ ట్యాప్ చేయండి
th: แตะที่นี่หากคำถามที่พบบ่อยนี้ไม่มีประโยชน์กับคุณ
tr: Bu SSS yanıtını yararlı bulmadıysanız buraya dokunun
uk: Торкніться тут, якщо цей FAQ вам не допоміг
vi: Nhấn vào đây nếu FAQ này không hữu ích với bạn
zh_hans_sg: 如果这个FAQ对您没有帮助，请按这里
zh_hk: 若此常見問題對您沒有幫助，請點擊此處
