Repository: helpshift/helpshift-unity-examples
Catalog: helpshift-unity-tankshift-project/TankShift/Assets/Helpshift/Plugins/iOS/HelpshiftCustomLocalizations/*.lproj/HelpshiftLocalizable.strings
Languages: ar, bg, bn, ca, cs, da, de, el, es, fa, fi, fr, gu, he, hi, hr, hu, it, ja, kn, ko, lv, ml, mr, ms, nb, nl, pa, pl, pt, ro, ru, sk, sl, sv, ta, te, th, tr, uk, vi, zh_hans_sg, zh_hk

source: Double Tap to browse
ar: اضغط ضغطًا مزدوجًا للاستعراض
bg: Натиснете два пъти, за да опитате отново
bn: সক্রিয় করতে দুইবার ট্যাপ করুন
ca: Toca dues vegades per activar això.
cs: Pro aktivaci dvakrát klepněte
da: Dobbeltklik for at aktivere
de: Zum Browsen doppelt antippen
el: Διπλό πάτημα για ενεργοποίηση
es: Toca dos veces para navegar
fa: برای مرور کردن، دو بار ضربه بزنید
fi: Aktivoi kaksoisnapauttamalla
fr: Appuyez deux fois pour parcourir
gu: સક્રિય કરવા માટે બે વાર ટેપ કરો
he: הקש פעמיים כדי לגלוש
hi: दोबारा कोशिश करने के लिए दो बार टैप करें
hr: Dvostruki dodir za aktiviranje
hu: Kattintson kétszer az újra próbálkozáshoz
it: Tocca due volte per navigare
ja: ダブルタップして参照
kn: ಮರುಪ್ರಯತ್ನಿಸಲು ಎರಡುಬಾರಿ ತಟ್ಟಿ
ko: 두 번 탭하여 찾아보기
lv: Divreiz ātri piespiediet, lai mēģinātu vēlreiz
ml: വീണ്ടും ശ്രമിക്കാൻ രണ്ട് തവണ ടാപ്പ് ചെയ്യുക
mr: पुन्हा प्रयत्न करण्यासाठी दोनदा टॅप करा
ms: Ketik Dua Kali untuk Aktifkan
nb: Dobbelttrykk for å prøve på nytt
nl: Dubbeltik om te bladeren
pa: ਕਿਰਿਆਸ਼ੀਲ ਕਰਨ ਲਈ ਡਬਲ ਟੈਪ ਕਰੋ
pl: Stuknij dwukrotnie, aby wyszukać
pt: Toca duas vezes para navegar
ro: Apăsaţi de două ori pentru răsfoire
ru: Нажмите дважды, чтобы просмотреть
sk: Dvojitým ťuknutím to skúste znova
sl: Dvotapnite, da aktivirate
sv: Dubbeltryck för att försöka igen
ta: செயல்படுத்த இரண்டு முறை தட்டவும்
te: క్రియాశీలం చేసేందుకు రెండుసార్లు ట్యాప్ చేయండి
th: แตะสองครั้งเพื่อเรียกดู
tr: Taramak için iki kez dokunun
uk: Натисніть двічі для активації
vi: Nhấn đúp để duyệt
zh_hans_sg: 双击以浏览
zh_hk: 請點擊兩下重試

source: Unable to take this action
ar: غير قادر على اتخاذ هذا الإجراء
bg: Не може да се предприеме това действие
bn: এই পদক্ষেপ নিতে অক্ষম
ca: No es pot realitzar aquesta acció
cs: Tuto akci nelze provést
da: Denne handling kan ikke gennemføres
de: Diese Aktion kann nicht ausgeführt werden
el: Δεν είναι δυνατή η ανάληψη αυτής της ενέργειας
es: No se puede realizar esta acción
fa: انجام این عمل امکان پذیر نیست
fi: Ei voida suorittaa tätä toimenpidettä
fr: Impossible d'effectuer cette action
gu: આ ક્રિયા કરવામાં અસમર્થ
he: לא ניתן לנקוט בפעולה זו
hi: यह कार्यवाही करने में असमर्थ
hr: Nije moguće poduzeti ovu akciju
hu: Nem sikerült megtenni ezt a műveletet
it: Impossibile eseguire questa operazione
ja: この操作を行うことができません
kn: ಈ ಕ್ರಮ ತೆಗೆದುಕೊಳ್ಳಲು ಸಾಧ್ಯವಿಲ್ಲ
ko: 이 작업을 수행할 수 없습니다
lv: Nevar veikt šo darbību
ml: ഈ നടപടി സ്വീകരിക്കാൻ കഴിയില്ല
mr: ही कारवाई करण्यात अक्षम
ms: Tidak dapat mengambil tindakan ini
nb: Kan ikke iverksette denne handlingen
nl: Kan deze actie niet uitvoeren
pa: ਇਹ ਕਾਰਵਾਈ ਕਰਨ ਵਿੱਚ ਅਸਮਰੱਥ
pl: Nie można wykonać tej czynności
pt: Não foi possível executar esta ação
ro: Această operațiune nu poate fi executată
ru: Невозможно выполнить это действие
sk: Túto akciu nie je možné vykonať
sl: Ni mogoče izvesti tega ukrepa
sv: Det går inte att vidta denna åtgärd
ta: இந்த நடவடிக்கை எடுக்க முடியவில்லை
te: ఈ చర్య తీసుకోలేకపోయాము
th: ไม่สามารถดำเนินการนี้ได้
tr: Bu işlem gerçekleştirilemiyor
uk: Не вдається здійснити цю дію
vi: Không thể thực hiện tác vụ này
zh_hans_sg: 无法进行此操作
zh_hk: 無法採取這一行動

source: Clear Text
ar: مسح النص
bg: Изчисти текст
bn: পাঠ্য সাফ করুন
ca: Esborra el text
cs: Čistý text
da: Ryd tekst
de: Text löschen
el: Καθαρό κείμενο
es: Borrar texto
fa: پاک کردن متن
fi: Selkeä teksti
fr: Effacer le texte
gu: ટેક્સ્ટ સાફ કરો
he: נקה טקסט
hi: स्पष्ट पाठ
hr: Jasan tekst
hu: Tiszta szöveg
it: Cancella il testo
ja: テキストをクリアする
kn: ಪಠ್ಯವನ್ನು ತೆರವುಗೊಳಿಸಿ
ko: 텍스트 지우기
lv: Notīrīt tekstu
ml: വാചകം മായ്‌ക്കുക
mr: मजकूर साफ करा
ms: Jelas Teks
nb: Klartekst
nl: Duidelijke tekst
pa: ਟੈਕਸਟ ਸਾਫ਼ ਕਰੋ
pl: Wyczyść tekst
pt: Apagar o texto
ro: Șterge textul
ru: Очистить текст
sk: Čistý text
sl: Počisti besedilo
sv: Klar text
ta: உரையை அழி
te: వచనాన్ని క్లియర్ చేయండి
th: เอาข้อความออก
tr: Metni Temizle
uk: Очистити текст
vi: Xóa văn bản
zh_hans_sg: 清除文字
zh_hk: 清除文本

source: Double tap to call
ar: انقر مرّتين للاتصال
bg: Докоснете два пъти, за да се обадите
bn: কল করতে ডাবল আলতো চাপুন
ca: Toca dos cops per trucar
cs: Dvojitým klepnutím zavoláte
da: Dobbelttryk for at ringe op
de: Zum Anrufen doppelt antippen
el: Πατήστε δύο φορές για κλήση
es: Doble clic para llamar
fa: برای برقراری تماس، دو بار ضربه بزنید
fi: Kaksoisnapauta soittaaksesi
fr: Appuyez deux fois pour appeler
gu: ક callલ કરવા માટે બે વાર ટેપ કરો
he: הקש פעמיים כדי להתקשר
hi: कॉल करने के लिए डबल टैप करें
hr: Dvaput dodirnite za poziv
hu: Koppintson duplán a híváshoz
it: Cliccare due volte per riprovare
ja: ダブルタップして通話する
kn: ಕರೆ ಮಾಡಲು ಎರಡು ಬಾರಿ ಟ್ಯಾಪ್ ಮಾಡಿ
ko: 두 번 탭하여 호출
lv: Veiciet dubultskārienu, lai piezvanītu
ml: വിളിക്കാൻ ഇരട്ട ടാപ്പുചെയ്യുക
mr: कॉल करण्यासाठी दोनदा टॅप करा
ms: Ketik dua kali untuk memanggil
nb: Dobbelttrykk for å ringe
nl: Dubbeltik om te bellen
pa: ਕਾਲ ਕਰਨ ਲਈ ਦੋ ਵਾਰ ਟੈਪ ਕਰੋ
pl: Stuknij dwukrotnie, aby zadzwonić
pt: Tocar duas vezes para chamar
ro: Apăsaţi de două ori pentru apelare
ru: Нажмите дважды, чтобы позвонить
sk: Zavolajte dvojitým klepnutím
sl: Dvakrat se dotaknite klica
sv: Dubbelklicka för att ringa
ta: அழைக்க இருமுறை தட்டவும்
te: కాల్ చేయడానికి రెండుసార్లు నొక్కండి
th: แตะสองครั้งเพื่อโทร
tr: Aramak için iki kez dokunun
uk: Двічі торкніться дзвінка
vi: Nhấn đúp để gọi
zh_hans_sg: 双击以通话
zh_hk: 點按兩次即可通話

source: Double tap to open link
ar: انقر مرّتين لفتح الرابط
bg: Докоснете два пъти, за да отворите връзката
bn: লিঙ্কটি খুলতে ডাবল আলতো চাপুন
ca: Toca dos cops per obrir l'enllaç
cs: Dvojitým klepnutím otevřete odkaz
da: Dobbelttryk for at åbne linket
de: Doppelt antippen, um den Link zu öffnen
el: Πατήστε δύο φορές για άνοιγμα συνδέσμου
es: Doble clic para abrir el enlace
fa: برای باز کردن پیوند، دوبار ضربه بزنید
fi: Kaksoisnapauta avataksesi linkin
fr: Appuyez deux fois pour ouvrir le lien
gu: લિંક ખોલવા માટે બે વાર ટેપ કરો
he: הקש פעמיים כדי לפתוח את הקישור
hi: लिंक खोलने के लिए डबल टैप करें
hr: Dvaput dodirnite za otvaranje veze
hu: Kattintson duplán a link megnyitásához
it: Cliccare due volte per aprire il collegamento
ja: ダブルタップしてリンクを開く
kn: ಲಿಂಕ್ ತೆರೆಯಲು ಎರಡು ಬಾರಿ ಟ್ಯಾಪ್ ಮಾಡಿ
ko: 두 번 탭하여 링크 열기
lv: Veiciet dubultskārienu, lai atvērtu saiti
ml: ലിങ്ക് തുറക്കാൻ ഇരട്ട ടാപ്പുചെയ്യുക
mr: दुवा उघडण्यासाठी दोनदा टॅप करा
ms: Ketik dua kali untuk membuka pautan
nb: Dobbelttrykk for å åpne lenken
nl: Dubbeltik om de link te openen
pa: ਲਿੰਕ ਖੋਲ੍ਹਣ ਲਈ ਦੋ ਵਾਰ ਟੈਪ ਕਰੋ
pl: Stuknij dwukrotnie, aby otworzyć link
pt: Tocar duas vezes para abrir a ligação
ro: Apăsați de două ori pentru a deschide linkul
ru: Нажмите дважды, чтобы открыть ссылку
sk: Dvojitým klepnutím otvoríte odkaz
sl: Dvakrat se dotaknite, da odprete povezavo
sv: Dubbeltryck för att öppna länken
ta: இணைப்பைத் திறக்க இருமுறை தட்டவும்
te: లింక్‌ను తెరవడానికి రెండుసార్లు నొక్కండి
th: แตะสองครั้งเพื่อเปิดลิงก์
tr: Bağlantıyı açmak için iki kez hafifçe vurun
uk: Двічі торкніться, щоб відкрити посилання
vi: Nhấn đúp để mở liên kết
zh_hans_sg: 双击打开链接
zh_hk: 雙擊即可打開鏈接
