Repository: helpshift/helpshift-unity-examples
Catalog: helpshift-unity-tankshift-project/TankShift/Assets/Helpshift/Plugins/iOS/HelpshiftCustomLocalizations/*.lproj/HelpshiftLocalizable.strings
Languages: ar, bg, bn, ca, cs, da, de, el, es, fa, fi, fr, gu, he, hi, hr, hu, it, ja, kn, ko, lv, ml, mr, ms, nb, nl, pa, pl, pt, ro, ru, sk, sl, sv, ta, te, th, tr, uk, vi, zh_hans_sg, zh_hk

source: Can't find what you were looking for?
ar: لا تستطيع العثور على ما تبحث عنه؟
bg: Не можете да намерите това, което търсите?
bn: আপনি যা খুঁজছিলেন তা পাচ্ছেন না?
ca: No trobes el que busques?
cs: Nemůžete najít, co hledáte?
da: Kan du ikke finde det, du leder efter?
de: Nicht gefunden, wonach Sie gesucht haben?
el: Δεν μπορείτε να βρείτε αυτό που ψάχνετε;
es: ¿No ha encontrado lo que buscaba?
fa: قادر به یافتن آنچه در پی آن بودید نیستید؟
fi: Etkö löydä etsimääsi?
fr: Vous ne trouvez pas ce que vous cherchez ?
gu: તમે જે શોધી રહ્યા હતા તે મેળવી શકાતું નથી?
he: לא הצלחת למצוא את מה שאת/ה מחפש/ת?
hi: आप जो खोज रहे हैं, वह नहीं मिल रहा है?
hr: Ne možete pronaći što tražite?
hu: Nem találja, amit keresett?
it: Non hai trovato quello che cercavi?
ja: 問題の解決方法が見つかりませんか？
kn: ನೀವು ಹುಡುಕುತ್ತಿರುವುದು ಸಿಗಲಿಲ್ಲವೇ?
ko: 원하는 항목을 찾지 못하셨나요?
lv: Nevarat atrast to, ko meklējāt?
ml: നിങ്ങൾ അന്വേഷിച്ചത് ‌കണ്ടെത്താനായില്ലേ?
mr: आपण शोधत आहात ते सापडत नाही आहे का?
ms: Tidak temui apa yang anda cari?
nb: Finner du ikke det du leter etter?
nl: Kun je niet vinden wat je zoekt?
pa: ਇਹ ਪਤਾ ਨਹੀਂ ਲਗਾ ਸਕੇ ਕਿ ਤੁਸੀਂ ਕਿਸ ਚੀਜ਼ ਦੀ ਖੋਜ ਕਰ ਰਹੇ ਹੋ?
pl: Nie możesz znaleźć interesującego cię tematu?
pt: Não encontras o que procuras?
ro: Nu găsești ceea ce căutai?
ru: Не можете найти то, что искали?
sk: Nenašli ste to, čo hľadáte?
sl: Ne najdete tega, kar ste iskali?
sv: Kan vi inte hitta vad du söker?
ta: நீங்கள் தேடுவது கிடைக்கவில்லையா?
te: మీరు ఎదురుచూస్తున్న దానిని కనుక్కోలేము?
th: ไม่พบสิ่งที่คุณกำลังค้นหาใช่หรือไม่
tr: Aradığını bulamıyoruz?
uk: Не можете знайти те, що шукали?
vi: Bạn không tìm thấy điều bạn muốn tìm?
zh_hans_sg: 找不到所需的答案吗？
zh_hk: 找不到您需要的資訊嗎？

source: Rate App
ar: تقييم التطبيق
bg: Оценете приложението
bn: অ্যাপ্লিকেশনটিকে রেট দিন
ca: Avalua l'aplicació
cs: Ohodnotit aplikaci
da: Bedøm app
de: App bewerten
el: Αξιολόγηση εφαρμογής
es: Valorar aplicación
fa: امتیازدهی به برنامه
fi: Arvostele sovellus
fr: Évaluer l'app
gu: ઍપ્લિકેશન રેટ કરો
he: דרג/י את האפליקציה
hi: ऐप का मूल्यांकन करें
hr: Ocijeni aplikaciju
hu: Alkalmazás értékelése
it: Valuta l'app
ja: アプリを評価
kn: ಅಪ್ಲಿಕೇಶನ್ ಕುರಿತು ರೇಟ್ ನೀಡಿ
ko: 앱 평가하기
lv: Novērtēt lietotni
ml: ആപ്പ് ‌റേറ്റുചെയ്യുക
mr: अनुप्रयोग रेट करा
ms: Nilaikan Apl
nb: Vurder appen
nl: Beoordeel onze app
pa: ਐਪ ਨੂੰ ਰੇਟ ਕਰੋ
pl: Oceń naszą aplikację
pt: Avaliar a App
ro: Evaluați aplicația
ru: Оценить приложение
sk: Ohodnotiť aplikáciu
sl: Oceni aplikacijo
sv: Betygsätt appen
ta: பயன்பாட்டை மதிப்பிடுக
te: ప్రోగ్రాంను రేట్‌ చేయండి
th: ให้คะแนนแอป
tr: Uygulamayı Derecelendir
uk: Оцінити програму
vi: Xếp hạng Ứng dụng
zh_hans_sg: 评价应用
zh_hk: 評分 App

source: We're happy to help you!
ar: نحن سعداء بمساعدتك!
bg: За нас е удоволствие да Ви помагаме!
bn: আমরা আপনাকে সাহায্য করতে পেরে খুশি হলাম!
ca: És un plaer ajudar-te.
cs: Jsme rádi, že jsme vám mohli pomoci!
da: Vi vil meget gerne hjælpe dig!
de: Wir helfen gern!
el: Θα σας βοηθήσουμε με μεγάλη χαρά!
es: ¡Estamos encantados de ayudarle!
fa: کمک به شما مایه خرسندی ماست!
fi: Autamme mielellämme!
fr: Nous serons ravis de vous aider !
gu: અમે તમને મદદ કરવામાં અમને આનંદ છે!
he: נשמח לעזור לך!
hi: हम आपकी सहायता करके प्रसन्न हैं!
hr: Sretni smo što vam možemo pomoći
hu: Nagyon szívesen segítünk!
it: Siamo felici di aiutarti!
ja: 真摯に受け止め対応させていただきます。
kn: ನಿಮಗೆ ಸಹಾಯ ಮಾಡಲು ಸಂತೋಷವಾಗುತ್ತಿದೆ!
ko: 기꺼이 도와 드리겠습니다!
lv: Priecāsimies Jums palīdzēt!
ml: നിങ്ങളെ സഹായിക്കാൻ ‌ഞങ്ങൾക്ക് സന്തോഷമേയുള്ളു!
mr: आम्ही आपली मदत करण्यास आनंदी आहोत!
ms: Kami gembira dapat membantu anda!
nb: Vi hjelper deg gjerne!
nl: We helpen u graag!
pa: ਅਸੀਂ ਤੁਹਾਡੀ ਮਦਦ ਕਰਕੇ ਖੁਸ਼ ਹਾਂ!
pl: Z przyjemnością pomożemy!
pt: Temos todo o prazer em ajudar-te!
ro: Suntem încântați să vă ajutăm!
ru: Мы рады помочь вам!
sk: S radosťou vám pomôžeme!
sl: Z veseljem vam pomagamo.
sv: Vi hjälper dig gärna!
ta: உங்களுக்கு உதவக் காத்திருக்கிறோம்!
te: మీకు సహాయపడేందుకు మేము సంతోషిస్తున్నాము!
th: เรายินดีให้ความช่วยเหลือคุณ!
tr: Yardımcı olmaktan memnuniyet duyarız!
uk: Ми з радістю допоможемо вам!
vi: Chúng tôi sẵn lòng giúp bạn!
zh_hans_sg: 我们很乐意为您提供帮助！
zh_hk: 我們很樂意協助您！

source: What's on your mind?
ar: ما الذي يدور ببالك؟
bg: Какво мислите?
bn: আপনার মনে কি চলছে?
ca: Què estàs pensant?
cs: Co máte na mysli?
da: Hvad bekymrer dig?
de: Worüber möchten Sie reden?
el: Τι σκέπτεστε;
es: Introduzca su comentario
fa: به چه چیزی فکر می‌کنید؟
fi: Mistä haluat puhua?
fr: Qu'avez-vous en tête ?
gu: તમારા મનમાં શું ચાલી રહ્યું છે?
he: מה קורה?
hi: आपके मन में क्या चल रहा है?
hr: O čemu razmišljate?
hu: Mi jár a fejében?
it: A cosa stai pensando?
ja: 懸念事項をお知らせください。
kn: ನಿಮ್ಮ ಮನದಲ್ಲೇನಿದೆ?
ko: 무슨 일로 오셨나요?
lv: Kas Jums ir padomā?
ml: നിങ്ങ‌ളുടെ മനസ്സിലെന്താണ്?
mr: आपल्या मनात काय आहे?
ms: Apa yang anda fikirkan?
nb: Hva har du på hjertet?
nl: Waar zit je mee?
pa: ਤੁਹਾਡੇ ਦਿਮਾਗ਼ ਵਿੱਚ ਕੀ ਹੈ?
pl: O czym myślisz?
pt: O que estás a pensar?
ro: La ce te gândești?
ru: О чем вы думаете?
sk: Čo vás trápi?
sl: O čem razmišljate?
sv: Vad har du på hjärtat?
ta: என்ன நினைக்கிறீர்கள்?
te: మీరు ఏమనుకుంటున్నారు?
th: คุณกำลังคิดถึงเรื่องใด
tr: Aklında ne var?
uk: Про що ви думаєте?
vi: Bạn đang nghĩ gì?
zh_hans_sg: 您在想什么？
zh_hk: 您有什麼想法嗎？

source: Sorry to hear that. Could you please tell us a little bit more about the problem you are facing?
ar: يؤسفنا سماع ذلك. يُرجى إطلاعنا على المزيد من المعلومات بشأن المشكلة التي تواجهها؟
bg: Съжаляваме да го чуем. Бихте ли ни казали малко повече за проблема ви?
bn: সেটা জেনে দুঃখিত। অনুগ্রহ করে আপনি যে সমস্যাটির সম্মুখীন হচ্ছেন সেটি সম্পর্কে আমাদেরকে আরেকটু বলবেন?
ca: Ens sap greu. Ens pots explicar breument quin problema estàs tenint?
cs: To je nám líto. Můžete nám o aktuálním problému říci více?
da: Det er vi kede af at høre. Kunne du tænke dig at fortælle os lidt mere om dit problem?
de: Würden Sie uns bitte mehr über das Problem erzählen, das bei Ihnen aufgetreten ist?
el: Λυπούμαστε γι' αυτό. Θέλετε να μας δώσετε περισσότερες πληροφορίες για το πρόβλημα που αντιμετωπίζετε;
es: Lo sentimos. ¿Puede describir el problema que está experimentando?
fa: از شنیدن این موضوع متاسفیم. لطفاً در صورت امکان اطلاعات بیشتری در مورد مشکلی که با آن مواجه هستید به ما ارائه دهید.
fi: Ikävä kuulla. Voisitko hieman kertoa meille ongelmastasi?
fr: Désolé. Dites-nous en un peu plus sur le problème que vous rencontrez ?
gu: તે સાંભળીને દિલગીર છીએ. તમે જેનો સામનો કરી રહ્યા છો તે સમસ્યા વિષે કૃપા કરીને અમને વધુ કહેશો?
he: מצטערים על כך. האם אפשר לספר לנו קצת יותר על הבעיה שבה נתקלת?
hi: यह जानकर दुख हुआ। क्या आप जिस समस्या का सामना कर रहे हैं, उसके बारे में थोड़ा विस्तार से बताएंगे?
hr: Ispričavamo se zbog toga. Možete li nam reći nešto više o problemu na koji ste naišli?
hu: Sajnálattal halljuk. Tudna esetleg több információt adni a felmerült problémáról?
it: Ci dispiace. Potresti darci qualche altra informazione sul problema che hai riscontrato?
ja: ご不便をおかけし申し訳ございません。お手数ですが発生している問題についてもう少し詳しくお聞かせください。
kn: ಕೇಳಲು ಬೇಸರವಾಗುತ್ತಿದೆ. ನೀವು ಎದುರಿಸುತ್ತಿರುವ ಸಮಸ್ಯೆಯ ಕುರಿತು ನಮಗೆ ಇನ್ನೂ ಸ್ವಲ್ಪ ಮಾಹಿತಿಯನ್ನು ನೀಡುವಿರಾ?
ko: 죄송합니다. 저희에게 현재 겪고 있는 문제에 대해 좀 더 알려 주시겠습니까?
lv: Žēl to dzirdēt. Vai Jūs, lūdzu, varētu plašāk izklāstīt pieredzētās problēmas būtību?
ml: ഞങ്ങൾക്കതിൽ അതിയായ വിഷമമുണ്ട്. നിങ്ങൾ നേരിടുന്ന പ്രശ്‌നത്തെ കുറിച്ച് ‌കുറച്ചുകൂടി വിവരം ഞങ്ങൾക്ക് ‌നൽകാമോ?
mr: ऐकून वाईट वाटले. कृपया आपण सामोरे जात असलेल्या समस्येबद्दल थोडे अधिक सांगू शकाल का?
ms: Kami kesal mendengarnya. Boleh beritahu kami sedikit lagi tentang masalah yang anda hadapi?
nb: Beklager! Kan du fortelle oss litt mer om problemet?
nl: Jammer dat te horen. Kun je ons iets meer over het probleem vertellen?
pa: ਐਹ ਸੁਣਨ ਲਈ ਅਫਸੋਸ ਹੈ. ਕੀ ਤੁਸੀ ਸਾਹਣੁ ਕਿਰਪਾ ਕਰਕੇ ਐਸ ਪਰੇਸ਼ਾਨੀ ਦੇ ਬਾਰੇ ਵਿਚ ਥੋੜਾ ਹੋਰ ਦੱਸ ਸਕਦੇ ਹੋ?
pl: Przykro nam to słyszeć. Czy możesz opowiedzieć nam o problemie, który napotykasz?
pt: Lamentamos. Podes dizer-nos mais algumas coisas sobre o problema que estás a enfrentar?
ro: Regretăm. Ne-ai putea spune mai multe despre problema ta?
ru: Очень жаль. Может, расскажете поподробнее о проблеме, с которой вы столкнулись?
sk: To je nám nesmierne ľúto. Mohli by ste nám povedať o vašom probléme trochu viac?
sl: Žal nam je. Nam lahko poveste več o težavi, s katero se soočate?
sv: Det var tråkigt att höra. Kan du berätta lite mer om ditt problem?
ta: அதற்காக வருந்துகிறோம். நீங்கள் சந்திக்கும் பிரச்சனை குறித்து மேலும் விரிவாகக் கூற முடியுமா?
te: మీరు ఎదుర్కొంటున్న సమస్యను విని చింతిస్తున్నాము. దాని గురించి మీరు మాకు మరి కొంత సమాచారాన్ని అందించగలరా?
th: ขออภัยสำหรับเรื่องดังกล่าว โปรดแจ้งเราเพิ่มเติมเกี่ยวกับปัญหาที่คุณกำลังประสบอยู่ได้หรือไม่
tr: Bunu duyduğumuza üzüldük. Sorunla ilgili bize biraz daha fazla bilgi verebilir misin?
uk: Прикро таке чути. Може, розповісте трохи детальніше про проблему, яка у вас виникла?
vi: Rất tiếc vì điều đó. Bạn có thể vui lòng cho chúng tôi biết thêm một chút về vấn đề mà bạn đang gặp phải không?
zh_hans_sg: 很遗憾。您能向我们提供更多问题说明吗？
zh_hk: 很遺憾。能否請您向我們更詳細你遭遇的問題？

source: Remind Later
ar: تذكير في وقت لاحق
bg: Напомняне по-късно
bn: পরে মনে করাবেন
ca: Recorda-m'ho més tard
cs: Připomenout později
da: Påmind mig senere
de: Später erinnern
el: Υπενθύμιση αργότερα
es: Recordármelo más tarde
fa: بعداً یادآوری کن
fi: Muistuta myöhemmin
fr: Me rappeler plus tard
gu: પછી યાદ કરાવો
he: הזכר/הזכירי לי מאוחר יותר
hi: बाद में याद दिलाएं
hr: Podsjeti kasnije
hu: Emlékeztessen később
it: Ricordamelo più tardi
ja: 後で知らせる
kn: ನಂತರ ನೆನಪಿಸು
ko: 나중에 알림
lv: Atgādināt vēlāk
ml: അൽപ്പസമയം കഴിഞ്ഞ് ഓർമ്മിപ്പിക്കുക
mr: नंतर आठवण करा
ms: Ingatkan Kemudian
nb: Minn meg på det senere
nl: Herinner mij later
pa: ਬਾਅਦ ਵਿੱਚ ਯਾਦ ਕਰਾਓ
pl: Przypomnij mi później
pt: Lembrar mais tarde
ro: Amintește-mi mai târziu
ru: Напомнить позже
sk: Pripomenúť neskôr
sl: Spomni me pozneje
sv: Påminn mig senare
ta: பின்னர் நினைவூட்டு
te: తరువాత గుర్తు చేయండి
th: เตือนภายหลัง
tr: Daha Sonra Hatırlat
uk: Нагадати пізніше
vi: Nhắc lại Sau
zh_hans_sg: 稍后提醒
zh_hk: 稍後提醒

source: Your message has been received.
ar: تم تلقي رسالتك.
bg: Вашето съобщение беше получено.
bn: আপনার মেসেজ গৃহীত হয়নি।
ca: Hem rebut el teu missatge.
cs: Vaše zpráva byla přijata.
da: Din besked er blevet modtaget.
de: Wir haben Ihre Nachricht erhalten.
el: Το μήνυμά σας παραλήφθηκε.
es: Hemos recibido su mensaje.
fa: پیام شما دریافت شده است.
fi: Viestisi on vastaanotettu.
fr: Votre message a été reçu.
gu: તમારો મેસેજ પ્રાપ્ત થયો છે.
he: הודעתך התקבלה.
hi: आपका संदेश प्राप्त हो गया है।
hr: Vaša je poruka primljena.
hu: Az üzenetét megkaptuk.
it: Il tuo messaggio è stato ricevuto.
ja: メッセージを受領いたしました。
kn: ನಿಮ್ಮ ಸಂದೇಶವನ್ನು ಸ್ವೀಕರಿಸಲಾಗಿದೆ.
ko: 귀하의 메시지를 수신했습니다.
lv: Jūsu ziņa tika saņemta.
ml: നിങ്ങളുടെ സന്ദേശം സ്വീകരിച്ചു.
mr: आपला संदेश प्राप्त झाला आहे.
ms: Mesej anda telah diterima.
nb: Meldingen din er mottatt.
nl: We hebben je bericht ontvangen.
pa: ਤੁਹਾਡਾ ਸੁਨੇਹਾ ਪ੍ਰਾਪਤ ਕਰ ਲਿਆ ਗਿਆ ਹੈ।
pl: Twoja wiadomość została odebrana.
pt: A tua mensagem foi recebida.
ro: Mesajul tău a fost primit.
ru: Ваше сообщение получено.
sk: Vašu správu sme dostali.
sl: Vaše sporočilo smo prejeli.
sv: Vi har tagit emot ditt meddelande.
ta: உங்கள் செய்தி வந்து சேர்ந்தது.
te: మీ సందేశం అందుకోబడినది.
th: ได้รับข้อความของคุณแล้ว
tr: Mesajın alındı.
uk: Ваше повідомлення отримано.
vi: Chúng tôi đã nhận được tin nhắn của bạn.
zh_hans_sg: 我们已收到您的消息。
zh_hk: 您的訊息已收悉。

source: Message send failure.
ar: فشل إرسال الرسالة.
bg: Неуспешно изпращане на съобщение.
bn: মেসেজ পাঠাতে ব্যর্থ।
ca: Error d'enviament de missatge.
cs: Odeslání zprávy se nezdařilo.
da: Beskeden blev ikke sendt.
de: Fehler beim Senden von Nachricht.
el: Αποτυχία αποστολής μηνύματος.
es: El envío de mensaje ha fallado.
fa: خطا در ارسال پیام.
fi: Viestin lähetys ei onnistunut.
fr: Échec de l'envoi du message.
gu: મેસેજ મોકલવામાં નિષ્ફળતા.
he: נכשלה שליחת ההודעה.
hi: संदेश प्रेषण विफल रहा।
hr: Neuspješno slanje poruke.
hu: Üzenetküldési hiba.
it: Invio del messaggio non riuscito.
ja: メッセージを送信できませんでした。
kn: ಸಂದೇಶ ಕಳುಹಿಸುವಲ್ಲಿ ವಿಫಲವಾಗಿದೆ.
ko: 메시지 전송에 실패했습니다.
lv: Ziņas nosūtīšana neizdevās.
ml: സന്ദേശമയയ്ക്കൽ പരാജയപ്പെട്ടു.
mr: संदेश पाठवणी अपयशी
ms: Kegagalan menghantar mesej.
nb: Sending av melding mislyktes.
nl: Bericht niet verstuurd.
pa: ਸੁਨੇਹਾ ਭੇਜਣ ਦੀ ਅਸਫਲਤਾ।
pl: Nie udało się wysłać wiadomości.
pt: Falha no envio da mensagem.
ro: Eșec trimitere mesaj.
ru: Не удалось отправить сообщение.
sk: Správu sa nepodarilo odoslať.
sl: Napaka pri pošiljanju sporočila
sv: Meddelandet skickades inte.
ta: செய்தியை அனுப்ப முடியவில்லை.
te: సందేశాన్ని పంపడంలో వైఫల్యం.
th: การส่งข้อความล้มเหลว
tr: Mesaj gönderme hatası.
uk: Не вдалося відправити повідомлення.
vi: Gửi tin nhắn thất bạn.
zh_hans_sg: 消息发送失败。
zh_hk: 訊息傳送失敗

source: Hated it
ar: لم تعجبني
bg: Ужасна е
bn: এটি ঘৃণা করি
ca: Gens satisfet
cs: Byla příšerná
da: Hader den
de: Gefiel mir nicht
el: Δεν μου άρεσε
es: Muy malo
fa: خوشم نیامد
fi: En pitänyt siitä
fr: J'ai détesté
gu: અત્યંત ખરાબ
he: שנאתי את זה
hi: इससे घृणा है
hr: Ne sviđa mi se
hu: Nem tetszett
it: Non mi è piaciuto
ja: 悪い
kn: ಇಷ್ಟವಾಗಲಿಲ್ಲ
ko: 나쁨
lv: Nepatika
ml: വെറുക്കുന്നു
mr: अजिबात आवडले नाही
ms: Membencinya
nb: Misliker
nl: Waardeloos
pa: ਇਸ ਨੂੰ ਨਾਪਸੰਦ ਕੀਤਾ
pl: Nie podobała mi się
pt: Detestei
ro: Mi-a displăcut
ru: Отвратительно
sk: Nepáčila sa mi
sl: Bilo je grozno
sv: Hatade den
ta: பிடிக்கவில்லை
te: అసహ్యించుకుంటున్నాము
th: ฉันไม่พอใจ
tr: Nefret ettim
uk: Просто жах
vi: Không thích
zh_hans_sg: 不喜欢
zh_hk: 不喜歡

source: What's your feedback about our customer support?
ar: ما تعليقك على دعم العملاء لدينا؟
bg: Какво е мнението Ви за нашата клиентска поддръжка?
bn: আমাদের গ্রাহক সহায়তা সম্পর্কে আপনার প্রতিক্রিয়া কী?
ca: Quins suggeriments tens sobre el Servei d'Atenció?
cs: Jakou zpětnou vazbu byste poskytli naší zákaznické podpoře?
da: Hvad synes du om vores kundesupport?
de: Wie gefällt Ihnen unser Kundensupport?
el: Ποιο είναι το σχόλιό σας για την εξυπηρέτηση πελατών μας;
es: ¿Qué le ha parecido nuestro servicio de soporte al cliente?
fa: دیدگاه شما درباره پشتیبانی مشتری ما چیست؟
fi: Mikä on palautteesi asiakastuestamme?
fr: Que pensez-vous de notre assistance client ?
gu: અમારા કસ્ટમર સપોર્ટ વિષે તમારો શું પ્રતિભાવ છે?
he: מהו המשוב שלך על התמיכה בלקוחות?
hi: हमारी ग्राहक सेवा के संबंध में आपकी प्रतिक्रिया क्या है?
hr: Jeste li zadovoljni s našom službom za korisnike?
hu: Mi a véleménye az ügyfélszolgálatunkról?
it: Qual è la tua opinione sull'assistenza ai clienti?
ja: カスタマーサポートへのご意見・ご要望をお聞かせください。
kn: ನಮ್ಮ ಗ್ರಾಹಕ ಬೆಂಬಲದ ಕುರಿತು ನಿಮ್ಮ ಪ್ರತಿಕ್ರಿಯೆ ಏನು?
ko: 저희 고객 지원에 대해 어떻게 평가하십니까?
lv: Kā Jūs vērtējat mūsu klientu atbalstu?
ml: ഞങ്ങളുടെ ഉപഭോക്തൃ പിന്തുണയെ കിറിച്ച് നിങ്ങളുടെ പ്രതികരണമെന്താണ്?
mr: आमच्या ग्राहक सेवेबद्दल आपली अभिप्राय काय आहे?
ms: Apakah maklum balas anda tentang sokongan pelanggan kami?
nb: Hva er din tilbakemelding om kundestøtten?
nl: Wat vindt u van de klantenondersteuning?
pa: ਸਾਡੇ ਗ੍ਰਾਹਕ ਸਮਰਥਨ ਬਾਰੇ ਤੁਹਾਡੀ ਫੀਡਬੈਕ ਕੀ ਹੈ?
pl: Co sądzisz o naszym dziale pomocy?
pt: Qual é o teu feedback relativamente ao apoio ao cliente?
ro: Care este feedbackul dvs. despre serviciu nostru de asistență clienți?
ru: Как бы вы оценили работу нашей службы поддержки?
sk: Aký je váš názor na našu zákaznícku podporu?
sl: Kakšno je vaše mnenje o naši podpori za stranke?
sv: Vad tycker du om vår kundsupport?
ta: எங்கள் வாடிக்கையாளர் ஆதரவைப் பற்றி உங்கள் கருத்து?
te: మా కస్టమర్‌ సపోర్డు గురించి మీ అభిప్రాయం ఏమిటి?
th: คุณมีคำติชมใดๆ เกี่ยวกับฝ่ายสนับสนุนลูกค้าของเราหรือไม่
tr: Müşteri desteğimiz ile ilgili geri bildirimin nedir?
uk: Як ви оцінюєте роботу нашої служби підтримки?
vi: Bạn có phản hồi gì về việc hỗ trợ khách hàng của chúng tôi không?
zh_hans_sg: 您对我们的客服有什么看法？
zh_hk: 您對我們的客戶支援團隊有何意見嗎？

source: Take a screenshot on your iPhone
ar: خذ لقطة شاشة من جهاز iPhone الخاص بك
bg: Направете скрийншот на своя iPhone
bn: আপনার আইফোনে একটি স্ক্রীনশট নিন
ca: Fes una foto de la pantalla amb el teu iPhone
cs: Pořiďte na svém iPhonu screenshot
da: Tag et skærmbillede på din iPhone
de: Screenshot auf iPhone erstellen
el: Λήψη στιγμιότυπου στο iPhone σας
es: Tomar una captura de pantalla con su iPhone
fa: از صفحه آیفون خود عکس بگیرید
fi: Ota kuvakaappaus iPhonella
fr: Faites une capture d'écran sur votre iPhone
gu: તમારા આઇફોન (iPhone) પર એક સ્ક્રીનશૉટ લો
he: בצע/י צילום מסך מה-iPhone
hi: अपने iPhone पर एक स्क्रीनशॉट लें
hr: Snimite snimku zaslona na svojem uređaju iPhone
hu: Készítsen képernyőfotót az iPhone-ján
it: Scatta un'istantanea dello schermo sul tuo iPhone.
ja: iPhone でスクリーンショットを撮影してください
kn: ನಿಮ್ಮ iPhone ನಲ್ಲಿ ಸ್ಕ್ರೀನ್‌ಶಾಟ್ ತೆಗೆದುಕೊಳ್ಳಿ
ko: iPhone에서 스크린샷 촬영하기
lv: Uzņemiet ekrānuzņēmumu ar savu iPhone
ml: നിങ്ങളുടെ iPhone-ൽ ഒരു സ്ക്രീൻഷോട്ട് എടുക്കൂ
mr: आपल्या iPhoneवर एक स्क्रीन शॉट घ्या
ms: Ambil syot layar pada iPhone anda
nb: Ta skjermbilde på din iPhone
nl: Maak een screenshot op je iPhone
pa: ਆਪਣੇ iPhone ਉੱਤੇ ਇੱਕ ਸਕਰੀਨਸ਼ੌਟ ਲਓ
pl: Zrób zdjęcie ekranu na twoim telefonie iPhone
pt: Captura o ecrã do teu iPhone
ro: Realizează o captură de ecran pe iPhone
ru: Сделайте снимок экрана на своем iPhone
sk: Odfoťte obrazovku na iPhone
sl: Naredite posnetek zaslona na svojem iPhonu
sv: Ta en skärmbild med din iPhone
ta: உங்கள் iPhone இல் ஸ்கிரீன்ஷாட் எடுக்கவும்
te: మీ ఐఫోన్‌లో ఒక స్క్రీన్‌షాట్‌ను తీసుకోండి
th: ถ่ายภาพหน้าจอ iPhone ของคุณ
tr: iPhone'nundan bir ekran görüntüsü al
uk: Зробіть знімок екрана на своєму iPhone
vi: Chụp ảnh màn hìn trên iPhone
zh_hans_sg: 在iPhone上屏幕截图
zh_hk: 在 iPhone 上擷取螢幕快照

source: Learn how
ar: معرفة الطريقة
bg: Научете как
bn: কিভাবে তা শিখুন
ca: Com fer-ho
cs: Zjistit jak
da: Se hvordan
de: Mehr erfahren
el: Μάθετε τον τρόπο
es: Aprender cómo
fa: یادگیری نحوه انجام
fi: Ohjeet
fr: Apprendre comment
gu: જાણો કેવી રીતે
he: למידע נוסף
hi: तरीका सीखें
hr: Saznajte kako
hu: Ismerje meg, hogyan
it: Impara ora
ja: 方法を確認
kn: ಇನ್ನಷ್ಟು ತಿಳಿಯಿರಿ
ko: 방법 배우기
lv: Uzziniet, kādā veidā
ml: എങ്ങനെയെന്ന് അറിയുക
mr: कसे करायचे ते शिका
ms: Ketahui caranya
nb: Lær hvordan
nl: Ontdek hoe
pa: ਸਿੱਖੇ ਕਿ ਕਿਵੇਂ
pl: Dowiedz się więcej
pt: Aprender agora
ro: Află cum
ru: Узнать как
sk: Zistiť ako
sl: Ugotovite, kako
sv: Lär dig hur
ta: எப்படி என்று அறிந்து கொள்க
te: ఎలానో తెలుసుకోండి
th: เรียนรู้วิธี
tr: Şimdi öğren
uk: Дізнатися як
vi: Tìm hiểu cách thức
zh_hans_sg: 了解使用方法
zh_hk: 了解方法

source: Take a screenshot on your iPad
ar: خذ لقطة شاشة من جهاز iPad الخاص بك
bg: Направете скрийншот на своя iPad
bn: আপনার আইপ্যাডে একটি স্ক্রীনশট নিন
ca: Fes una foto de la pantalla amb el teu iPad
cs: Pořiďte na svém iPadu screenshot
da: Tag et skræmbillede på din iPad
de: Screenshot auf iPad erstellen
el: Λήψη στιγμιότυπου στο iPad σας
es: Tomar una captura de pantalla con su iPad
fa: از صفحه آی‌پد خود عکس بگیرید
fi: Ota kuvakaappaus iPadilla
fr: Faites une capture d'écran sur votre iPad
gu: તમારા આઈપેડ (iPad) પર એક સ્ક્રીનશૉટ લો
he: בצע/י צילום מסך מה-iPad
hi: अपने iPad पर एक स्क्रीनशॉट लें
hr: Snimite snimku zaslona na svojem uređaju iPad
hu: Készítsen képernyőfotót az iPad-jén
it: Scatta un'istantanea dello schermo sul tuo iPad.
ja: iPad でスクリーンショットを撮影してください
kn: ನಿಮ್ಮ iPad ನಲ್ಲಿ ಸ್ಕ್ರೀನ್‌ಶಾಟ್ ತೆಗೆದುಕೊಳ್ಳಿ
ko: iPad에서 스크린샷 촬영하기
lv: Uzņemiet ekrānuzņēmumu ar savu iPad
ml: നിങ്ങളുടെ iPad-ൽ ഒരു സ്ക്രീൻഷോട്ട് എടുക്കൂ
mr: आपल्या iPadवर एक स्क्रीन शॉट घ्या
ms: Ambil syot layar pada iPad anda
nb: Ta skjermbilde på din iPad
nl: Maak een screenshot op je iPad
pa: ਆਪਣੇ iPad ਉੱਤੇ ਇੱਕ ਸਕਰੀਨਸ਼ੌਟ ਲਓ
pl: Zrób zdjęcie ekranu na twoim tablecie iPad
pt: Captura o ecrã do teu iPad
ro: Realizează o captură de ecran pe iPad
ru: Сделайте снимок экрана на своем iPad
sk: Odfoťte obrazovku na iPade
sl: Naredite posnetek zaslona na svojem iPadu
sv: Ta en skärmbild med din iPad
ta: உங்கள் iPad இல் ஸ்கிரீன்ஷாட் எடுக்கவும்
te: మీ ఐప్యాడ్‌లో ఒక స్క్రీన్‌షాట్‌ను తీసుకోండి
th: ถ่ายภาพหน้าจอ iPad ของคุณ
tr: iPad'inden bir ekran görüntüsü al
uk: Зробіть знімок екрана на своєму iPad
vi: Chụp ảnh màn hìn trên iPad
zh_hans_sg: 在iPad上屏幕截图
zh_hk: 在 iPad 上擷取螢幕快照

source: Your email(optional)
ar: بريدك الإلكتروني (اختياري)
bg: Вашият имейл адрес (по желание)
bn: আপনার ইমেইল (ঐচ্ছিক)
ca: La teva adreça electrònica (opcional)
cs: Váš e-mail (volitelný)
da: Din e-mailadresse (valgfrit)
de: Ihre E-Mail (optional)
el: Το email σας(προαιρετικό)
es: Su correo (opcional)
fa: ایمیل شما (اختیاری)
fi: Sähköpostisi (valinnainen)
fr: Votre e-mail (facultatif)
gu: તમારો ઈમેઈલ (વૈકલ્પિક)
he: הדוא"ל שלך (אופציונלי)
hi: आपका ईमेल (वैकल्पिक)
hr: Vaša adresa elektroničke pošte (dodatno)
hu: Az Ön e-mail címe (opcionális)
it: Il tuo indirizzo e-mail (facoltativo)
ja: Eメールアドレス（任意）
kn: ನಿಮ್ಮ ಇಮೇಲ್ (ಐಚ್ಛಿಕ)
ko: 귀하의 이메일(선택)
lv: Jūsu e-pasts (izvēles)
ml: നിങ്ങളുടെ ഇമെയിൽ(ഓപ്ഷണൽ)
mr: आपला इमेल (वैकल्पिक)
ms: E-mel anda(pilihan)
nb: E-postadressen din (valgfritt)
nl: Uw e-mail (optioneel)
pa: ਤੁਹਾਡੀ ਈਮੇਲ (ਚੋਣਵੀਂ)
pl: Twój e-mail (opcjonalne)
pt: O teu email (opcional)
ro: Adresa ta de e-mail (opțional)
ru: Ваш адрес e-mail (по желанию)
sk: Váš e-mail (voliteľné)
sl: Vaša e-pošta (izbirno)
sv: Din e-post (valfritt)
ta: உங்கள் மின்னஞ்சல் (விரும்பினால்)
te: మీ ఇమెయిల్(ఐచ్ఛికం)
th: อีเมลของคุณ(ทางเลือก)
tr: E-posta adresiniz (isteğe bağlı)
uk: Ваша адреса e-mail (за бажанням)
vi: Email của bạn (tùy chọn)
zh_hans_sg: 您的电子邮件（可选）
zh_hk: 您的電子郵件（選填）

source: Name invalid
ar: اسم غير صحيح
bg: Невалидно име
bn: নাম অবৈধ
ca: Nom invàlid
cs: Neplatné jméno
da: Ugyldigt navn
de: Ungültiger Name
el: Μη έγκυρο όνομα
es: Nombre no válido
fa: نام نامعتبر
fi: Kelpaamaton nimi
fr: Nom invalide
gu: નામ અમાન્ય છે
he: שם לא תקף
hi: नाम अमान्य
hr: Neispravno ime
hu: Érvénytelen név
it: Nome non valido
ja: お名前が無効です
kn: ಹೆಸರು ಅಮಾನ್ಯವಾಗಿದೆ
ko: 잘못된 이름
lv: Vārds nav pareizs
ml: പേര് തെറ്റാണ്
mr: नाव अवैध आहे
ms: Nama tidak sah
nb: Ugyldig navn
nl: Ongeldige naam
pa: ਅਯੋਗ ਨਾਮ
pl: Niewłaściwe imię
pt: Nome inválido
ro: Nume nevalid
ru: Недопустимое имя
sk: Neplatné meno
sl: Ime ni veljavno
sv: Ogiltigt namn
ta: தவறான பெயர்
te: పేరు చెల్లనిది
th: ชื่อไม่ถูกต้อง
tr: İsim geçersiz
uk: Неприйнятне ім'я
vi: Tên không hợp lệ
zh_hans_sg: 名称无效
zh_hk: 無效的名稱

source: View Now
ar: عرض الآن
bg: Прегледайте сега
bn: এখন দেখুন
ca: Mostra ara
cs: Zobrazit hned
da: Vis nu
de: Jetzt ansehen
el: Προβολή τώρα
es: Ver ahora
fa: اکنون مشاهده کنید
fi: Katsele nyt
fr: Afficher maintenant
gu: હમણાં જુઓ
he: הצג/הציגי עכשיו
hi: अभी देखें
hr: Pregledaj sada
hu: Megtekintés
it: Visualizza ora
ja: 今すぐ見る
kn: ಈಗಲೇ ವೀಕ್ಷಿಸು
ko: 지금 보기
lv: Skatīt tagad
ml: ഇപ്പോൾ കാണുക
mr: आता पाहा
ms: Lihat Sekarang
nb: Vis nå
nl: Nu bekijken
pa: ਹੁਣੇ ਦੇਖੋ
pl: Obejrzyj teraz
pt: Ver agora
ro: Vizualizați acum
ru: Просмотреть сейчас
sk: Zobraziť
sl: Oglej si zdaj
sv: Visa nu
ta: இப்போது காட்டு
te: ఇప్పుడు వీక్షించండి
th: ดูตอนนี้
tr: Şimdi Görüntüle
uk: Переглянути зараз
vi: Xem Ngay
zh_hans_sg: 立刻查看
zh_hk: 立刻檢視

source: SEND ANYWAY
ar: إرسال على أية حال
bg: ИЗПРАТИ ВЪПРЕКИ ТОВА
bn: যেভাবেই হোক পাঠান
ca: ENVIAR DE TOTES MANERES
cs: PŘESTO ODESLAT
da: SEND ALLIGEVEL
de: TROTZDEM SENDEN
el: ΑΠΟΣΤΟΛΗ ΟΠΩΣΔΗΠΟΤΕ
es: ENVIAR IGUALMENTE
fa: به هر حال ارسال کن
fi: LÄHETÄ SILTI
fr: ENVOYER QUAND MÊME
gu: તો પણ મોકલો
he: שלח בכל זאת
hi: किसी भी तरह् से भेजें
hr: SVEJEDNO POŠALJI
hu: KÜLDÉS MINDENKÉPPEN
it: INVIA COMUNQUE
ja: 送信する
kn: ಹೇಗಾದರೂ ಕಳುಹಿಸು
ko: 그냥 전송하기
lv: VIENALGA NOSŪTĪT
ml: എന്തായാലും അയയ്ക്കുക
mr: असेच पाठवा
ms: HANTAR JUGA
nb: SEND ALLIKEVEL
nl: TOCH VERSTUREN
pa: ਫੇਰ ਵੀ ਭੇਜੋ
pl: WYŚLIJ MIMO WSZYSTKO
pt: ENVIAR NA MESMA
ro: TRIMITE ORICUM
ru: ОТПРАВИТЬ ВСЕ РАВНО
sk: NAPRIEK TOMU POSLAŤ
sl: VSEENO POŠLJI
sv: SKICKA ÄNDÅ
ta: எப்படியிருந்தாலும் அனுப்பு
te: అయినా సరే పంపండి
th: ยืนยันที่จะส่ง
tr: GENE DE GÖNDER
uk: ВСЕ ОДНО ВІДПРАВИТИ
vi: VẪN CỨ GỬI
zh_hans_sg: 仍然发送
zh_hk: 直接傳送

source: OK
ar: حسنًا
bg: ОК
bn: ঠিক আছে
ca: D'acord
el: ΟΚ
es: Aceptar
fa: تأیید
gu: ઓકે
he: אישור
hi: ठीक है
hr: U REDU
kn: ಸರಿ
ko: 확인
lv: LABI
ml: ശരി
mr: ठीक आहे
pa: ਠੀਕ ਹੈ
sl: V REDU
ta: சரி
te: సరే
th: ตกลง
tr: Tamam
zh_hans_sg: 确定
zh_hk: 好
