Repository: helpshift/helpshift-unity-examples
Catalog: helpshift-unity-tankshift-project/TankShift/Assets/Helpshift/Plugins/iOS/HelpshiftCustomLocalizations/*.lproj/HelpshiftLocalizable.strings
Languages: ar, bg, bn, ca, cs, da, de, el, es, fa, fi, fr, gu, he, hi, hr, hu, it, ja, kn, ko, lv, ml, mr, ms, nb, nl, pa, pl, pt, ro, ru, sk, sl, sv, ta, te, th, tr, uk, vi, zh_hans_sg, zh_hk

source: No internet connection
ar: لا يوجد اتصال بالإنترنت
bg: Няма интернет връзка
bn: ইন্টারনেট সংযোগ নেই
ca: No hi ha connexió a Internet
cs: Žádné internetové připojení
da: Ingen internetforbindelse
de: Keine Internetverbindung
el: Δεν υπάρχει σύνδεση στο διαδίκτυο
es: Sin conexión a Internet
fa: بدون اتصال به اینترنت
fi: Ei Internet-yhteyttä
fr: Pas de connexion Internet
gu: કોઈ ઇન્ટરનેટ કનેક્શન નથી
he: אין חיבור אינטרנט
hi: कोई इंटरनेट कनेक्शन नहीं
hr: Nema internetske veze
hu: Nincs internetkapcsolat
it: Nessuna connessione internet
ja: インターネット接続なし
kn: ಇಂಟರ್ನೆಟ್ ಸಂಪರ್ಕವಿಲ್ಲ
ko: 인터넷에 연결되지 않음
lv: Nav interneta savienojuma
ml: ഇന്റർനെറ്റ് കണക്ഷനില്ല
mr: कोणतेही इंटरनेट कनेक्शन नाही
ms: Tiada sambungan internet
nb: Ingen internettforbindelse
nl: Geen internet verbinding
pa: ਕੋਈ ਇੰਟਰਨੈਟ ਕਨੈਕਸ਼ਨ ਨਹੀਂ
pl: Brak połączenia z internetem
pt: Sem conexão à internet
ro: Fără conexiune internet
ru: Нет соединения с интернетом
sk: Žiadne internetové pripojenie
sl: Brez internetne povezave
sv: Ingen internetanslutning
ta: இணைய இணைப்பு இல்லை
te: ఇంటర్నెట్ కనెక్షన్ లేదు
th: ไม่มีการเชื่อมต่ออินเทอร์เน็ต
tr: İnternet bağlantısı yok
uk: Немає підключення до Інтернету
vi: Không có kết nối Internet
zh_hans_sg: 没有网络连接
zh_hk: 沒有網絡連接

source: Please enter a valid number
ar: من فضلك أدخل رقما صالحا
bg: Моля въведете валиден номер
bn: দয়া করে একটি বৈধ নম্বর লিখুন
ca: Introduïu un número vàlid
cs: Prosím zadejte platné číslo
da: Indtast venligst et gyldigt nummer
de: Bitte geben Sie eine gültige Nummer ein
el: Παρακαλώ εισάγετε έναν έγκυρο αριθμό
es: por favor ingrese un número valido
fa: لطفا یک شماره تلفن معتبر وارد کنید
fi: Anna kelvollinen numero
fr: S'il vous plait, entrez un nombre valide
gu: કૃપા કરી કોઈ માન્ય નંબર દાખલ કરો
he: נא הכנס מספר תקף
hi: कृपया एक सही संख्या डालिये
hr: Unesite važeći broj
hu: Kérjük, adjon meg érvényes számot
it: Per favore, inserire un numero valido
ja: 有効な数値を入力してください
kn: ದಯವಿಟ್ಟು ಮಾನ್ಯವಾದ ಸಂಖ್ಯೆಯನ್ನು ನಮೂದಿಸಿ
ko: 올바른 번호를 입력하십시오.
lv: Lūdzu, ievadiet derīgu numuru
ml: ഒരു സാധുവായ നമ്പർ നൽകുക
mr: कृपया एक वैध नंबर प्रविष्ट करा
ms: sila masukkan nombor yang sah
nb: Vennligst oppgi et gyldig nummer
nl: Gelieve een geldig nummer invoeren
pa: ਕਿਰਪਾ ਕਰਕੇ ਇੱਕ ਪ੍ਰਮਾਣਿਕ ਸੰਖਿਆ ਦਰਜ ਕਰੋ
pl: Proszę wprowadzić poprawny numer
pt: Por favor insira um número válido
ro: Introduceți un număr valid
ru: пожалуйста введите правильное число
sk: Prosím vložte platné číslo
sl: Vnesite veljavno številko
sv: var vänlig skriv in ett giltigt nummer
ta: சரியான எண்ணை உள்ளிடுக
te: దయచేసి చెల్లుబాటు అయ్యే సంఖ్యను నమోదు చేయండి
th: โปรดป้อนหมายเลขที่ถูกต้อง
tr: Lütfen geçerli bir sayı girin
uk: Введіть дійсний номер
vi: Vui lòng nhập một số hợp lệ
zh_hans_sg: 请输入一个有效的号码
zh_hk: 請輸入一個有效的號碼

source: Tap to retry
ar: إضغط لإعادة المحاولة
bg: Докоснете, за да опитате отново
bn: পুনরায় চেষ্টা করতে আলতো চাপুন
ca: Toca per tornar-ho a provar
cs: Zmáčkni pro opakování
da: Tryk for at prøve igen
de: Tippe, um es erneut zu versuchen
el: Πατήστε για επανάληψη
es: Toca para volver a intentar
fa: برای تکرار دوباره کلیک کنید
fi: Napauta yrittää uudelleen
fr: Cliquer pour réessayer
gu: ફરી પ્રયાસ કરવા ટેપ કરો
he: הקש כדי לנסות שוב
hi: फिर से कोशिश करने के लिये स्क्रीन को छुइए
hr: Dodirnite za ponovni pokušaj
hu: Újrapróbáláshoz érintsd meg
it: Premi per riprovare
ja: タップして再試行
kn: ಮರುಪ್ರಯತ್ನಿಸಲು ಟ್ಯಾಪ್ ಮಾಡಿ
ko: 터치하여 재시도
lv: Pieskarieties, lai mēģinātu vēlreiz
ml: വീണ്ടും ശ്രമിക്കാനായി ക്ലിക്ക് ചെയ്യുക
mr: पुन्हा प्रयत्न करण्यासाठी टॅप करा
ms: Ketik untuk cuba semula
nb: Trykk for å prøve på nytt
nl: Tik om opnieuw te proberen
pa: ਦੁਬਾਰਾ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਲਈ ਟੈਪ ਕਰੋ
pl: Dotknij, aby powtórzyć
pt: Toque para tentar novamente
ro: Apasă pentru a reîncerca
ru: Нажмите, чтобы повторить попытку
sk: Stlač pre opakovanie
sl: Tapnite, da znova poskusite
sv: Klicka för att försöka igen
ta: மீண்டும் முயற்சிக்க தட்டவும்
te: మరోసారి ప్రయత్నిచేందుకు తట్టండి
th: แตะเพื่อลองใหม่
tr: Tekrar denemek için tıkla
uk: Натисніть, щоб повторити спробу
vi: Chạm để thử lại
zh_hans_sg: 点按即可重试
zh_hk: 點按即可重試

source: We are still trying to reach support. Please wait.
ar: ما زلنا نحاول الوصول إلى الدعم. أرجو الإنتظار.
bg: Все още се опитваме да получим подкрепа. Моля Изчакай.
bn: আমরা এখনও সমর্থন পৌঁছানোর চেষ্টা করছি। অনুগ্রহপূর্বক অপেক্ষা করুন.
ca: Encara estem intentant donar suport. Espereu.
cs: Stále se snažíme dosáhnout podpory. Prosím, čekejte.
da: Vi forsøger stadig at nå støtte. Vent venligst.
de: Wir versuchen immer noch, Unterstützung zu erreichen. Warten Sie mal.
el: Εξακολουθούμε να προσπαθούμε να επιτύχουμε υποστήριξη. Παρακαλώ περιμένετε.
es: Todavía estamos tratando de alcanzar el apoyo. Por favor espera.
fa: ما هنوز در تلاش برای دستیابی به حمایت هستیم. لطفا صبر کنید.
fi: Yritämme edelleen saada tukea. Odota.
fr: Nous essayons toujours d'atteindre l'équipe de soutien. S'il vous plaît, attendez.
gu: અમે હજુ પણ સમર્થન પહોંચવાનો પ્રયાસ કરી રહ્યાં છીએ. મહેરબાની કરી રાહ જુવો.
he: אנחנו עדיין מנסים להגיע לתמיכה. המתן בבקשה.
hi: हम अभी तक समर्थन तक पहुंचने की कोशिश कर रहे हैं। कृपया प्रतीक्षा करें।
hr: Još uvijek pokušavamo pronaći podršku. Pričekajte.
hu: Még mindig próbáljuk elérni a támogatást. Kérlek várj.
it: Stiamo ancora cercando di raggiungere il supporto. Attendere prego.
ja: 私たちはまだ支援に取り掛かっています。 お待ちください。
kn: ನಾವು ಇನ್ನೂ ಬೆಂಬಲವನ್ನು ಪಡೆಯಲು ಪ್ರಯತ್ನಿಸುತ್ತಿದ್ದೇವೆ. ದಯಮಾಡಿ ನಿರೀಕ್ಷಿಸಿ.
ko: 우리는 여전히 지원을 얻으려고 노력하고 있습니다. 기다려주십시오.
lv: Mēs joprojām cenšamies sasniegt atbalstu. Lūdzu uzgaidiet.
ml: ഞങ്ങൾ ഇപ്പോഴും പിന്തുണയിൽ എത്താൻ ശ്രമിക്കുന്നു. കാത്തിരിക്കൂ.
mr: आम्ही अजूनही समर्थन पोहोचण्याचा प्रयत्न करीत आहात. कृपया थांबा.
ms: Kami masih berusaha mencapai sokongan. Sila tunggu.
nb: Vi prøver fortsatt å nå støtte. Vennligst vent.
nl: We proberen nog steeds ondersteuning te krijgen. Even geduld aub.
pa: ਅਸੀਂ ਹਾਲੇ ਵੀ ਸਮਰਥਨ ਤੱਕ ਪਹੁੰਚਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਹੇ ਹਾਂ. ਕ੍ਰਿਪਾ ਕਰਕੇ ਉਡੀਕ ਕਰੋ.
pl: Wciąż próbujemy uzyskać wsparcie. Proszę czekać.
pt: Ainda estamos tentando alcançar o suporte. Por favor, espere.
ro: Încă încercăm să ajungem la sprijin. Te rog asteapta.
ru: Мы все еще пытаемся достичь поддержки. Пожалуйста, подождите.
sk: Stále sa snažíme dosiahnuť podporu. Prosím čakajte.
sl: Še vedno poskušamo doseči podporo. Prosim počakaj.
sv: Vi försöker fortfarande nå stöd. Vänta.
ta: நாங்கள் இன்னும் ஆதரவை அடைய முயற்சிக்கிறோம். காத்திருக்கவும்.
te: మేము ఇప్పటికీ మద్దతును చేరుకోవడానికి ప్రయత్నిస్తున్నాము. దయచేసి వేచి ఉండండి.
th: เรายังคงพยายามเข้าถึงการสนับสนุน โปรดรอ.
tr: Hala desteğe ulaşmaya çalışıyoruz. Lütfen bekle.
uk: Ми все ще намагаємося досягти підтримки. Будь ласка, зачекайте.
vi: Chúng tôi vẫn đang cố gắng để đạt được hỗ trợ. Xin chờ.
zh_hans_sg: 我们仍在努力达成支持。 请稍候。
zh_hk: 我們仍在努力達成支持。 請稍候。

source: Please check your network connection.
ar: يرجى التحقق من اتصالك بالشبكة.
bg: Моля, проверете мрежовата връзка.
bn: আপনার নেটওয়ার্ক সংযোগ চেক করুন।
ca: Comproveu la vostra connexió de xarxa.
cs: Zkontrolujte síťové připojení.
da: Tjek venligst din netværksforbindelse.
de: Bitte überprüfen Sie Ihre Netzwerkverbindung.
el: Ελέγξτε τη σύνδεση δικτύου.
es: Por favor revisa tu conexión de red.
fa: لطفا اتصال شبکه خود را بررسی کنید.
fi: Tarkista verkkoyhteytesi.
fr: Veuillez vérifier votre connexion réseau.
gu: કૃપા કરીને તમારું નેટવર્ક કનેક્શન તપાસો
he: בדוק את חיבור הרשת שלך.
hi: कृपया अपने नेटवर्क कनेक्शन की जांच करें।
hr: Provjerite mrežnu vezu.
hu: Ellenőrizze a hálózati kapcsolatot.
it: Si prega di verificare la connessione di rete.
ja: ネットワーク接続を確認してください。
kn: ದಯವಿಟ್ಟು ನಿಮ್ಮ ನೆಟ್ವರ್ಕ್ ಸಂಪರ್ಕವನ್ನು ಪರಿಶೀಲಿಸಿ.
ko: 네트워크 연결을 확인하십시오.
lv: Lūdzu, pārbaudiet tīkla savienojumu.
ml: ദയവായി നിങ്ങളുടെ നെറ്റ്വർക്ക് കണക്ഷൻ പരിശോധിക്കുക.
mr: कृपया आपले नेटवर्क कनेक्शन तपासा.
ms: Sila semak sambungan rangkaian anda.
nb: Vennligst sjekk nettverksforbindelsen din.
nl: Controleer uw netwerkverbinding.
pa: ਕਿਰਪਾ ਕਰਕੇ ਆਪਣੇ ਨੈਟਵਰਕ ਕਨੈਕਸ਼ਨ ਦੀ ਜਾਂਚ ਕਰੋ.
pl: Sprawdź połączenie sieciowe.
pt: Verifique sua conexão de rede.
ro: Verificați conexiunea la rețea.
ru: Проверьте подключение к сети.
sk: Skontrolujte pripojenie k sieti.
sl: Preverite omrežno povezavo.
sv: Kontrollera din nätverksanslutning.
ta: உங்கள் பிணைய இணைப்பைச் சரிபார்க்கவும்.
te: దయచేసి మీ నెట్వర్క్ కనెక్షన్ను తనిఖీ చేయండి.
th: โปรดตรวจสอบการเชื่อมต่อเครือข่ายของคุณ
tr: Lütfen ağ bağlantınızı kontrol edin.
uk: Перевірте підключення до мережі.
vi: Vui lòng kiểm tra kết nối mạng của bạn.
zh_hans_sg: 请检查您的网络连接。
zh_hk: 請檢查您的網絡連接。

source: Sorry, something went wrong. This conversation cannot be continued.
ar: عذرا، هناك خطأ ما. هذه المحادثة لا يمكن أن تستمر.
bg: Съжалявам нещо се обърка. Този разговор не може да бъде продължен.
bn: দুঃখিত, কিছু ভুল হয়েছে। এই কথোপকথন অব্যাহত নাও হতে পারে
ca: Ho sentim, alguna cosa ha anat malament. Aquesta conversa no es pot continuar.
cs: Promiň, něco se pokazilo. Tuto konverzaci nelze pokračovat.
da: Undskyld, noget gik galt. Denne samtale kan ikke fortsættes.
de: Sorry, etwas ist schiefgelaufen. Diese Unterhaltung kann nicht fortgesetzt werden.
el: Συγνώμη, κάτι πήγε στραβά. Αυτή η συζήτηση δεν μπορεί να συνεχιστεί.
es: Perdón, algo salió mal. Esta conversación no puede continuar.
fa: با عرض پوزش، چیزی اشتباه رفت این مکالمه نمی تواند ادامه یابد
fi: Pahoittelut, jotain meni pieleen. Tätä keskustelua ei voi jatkaa.
fr: Désolé, quelque chose s'est mal passé. Cette conversation ne peut pas être continuée.
gu: માફ કરશો, કંઈક ખોટું થયું હતું. આ વાતચીત ચાલુ રાખી શકાતી નથી.
he: מצטערים, משהו השתבש. לא ניתן להמשיך את השיחה.
hi: क्षमा करें, कुछ गलत हो गया। यह बातचीत जारी नहीं की जा सकती
hr: Oprostite, nešto je pošlo naopako. Ovaj se razgovor ne može nastaviti.
hu: Elnézést, valami nem ment jól. Ezt a beszélgetést nem lehet folytatni.
it: Scusa, qualcosa è andato storto. Questa conversazione non può essere continuata.
ja: 申し訳ありませんが、何かが間違っていた この会話は続行できません。
kn: ಕ್ಷಮಿಸಿ, ಏನೋ ತಪ್ಪಾಗಿದೆ. ಈ ಸಂವಾದವನ್ನು ಮುಂದುವರಿಸಲಾಗುವುದಿಲ್ಲ.
ko: 죄송합니다. 무엇인가 잘못되었습니다. 이 대화는 계속 될 수 없습니다.
lv: Piedod, kaut kas nogāja greizi. Šo sarunu nevar turpināt.
ml: ക്ഷമിക്കണം, എന്തോ കുഴപ്പം സംഭവിച്ചു. ഈ സംഭാഷണം തുടരാനാകില്ല.
mr: माफ करा, काहीतरी चुकलंय .. हे संभाषण चालूच ठेवले जाऊ शकत नाही.
ms: Maaf, sesuatu telah berlaku. Perbualan ini tidak dapat diteruskan.
nb: Beklager, noe gikk galt. Denne samtalen kan ikke videreføres.
nl: Sorry, er ging iets mis. Dit gesprek kan niet worden voortgezet.
pa: ਮੁਆਫ ਕਰਨਾ, ਕੁਝ ਗਲਤ ਹੋ ਗਿਆ. ਇਹ ਗੱਲਬਾਤ ਜਾਰੀ ਨਹੀਂ ਰਹਿ ਸਕਦੀ
pl: Przepraszam, coś poszło nie tak. Ta rozmowa nie może być kontynuowana.
pt: Desculpe, algo deu errado. Esta conversa não pode continuar.
ro: Scuze, ceva a mers greșit. Această conversație nu poate fi continuată.
ru: Извините, что-то пошло не так. Этот разговор не может быть продолжен.
sk: Prepáčte, niečo sa pokazilo. Táto konverzácia nemôže pokračovať.
sl: Oprostite, nekaj je šlo narobe. Ta pogovor ni mogoče nadaljevati.
sv: Förlåt, något gick fel. Samtalet kan inte fortsättas.
ta: மன்னிக்கவும், ஏதோ தவறு ஏற்பட்டது. இந்த உரையாடல் தொடர முடியாது.
te: క్షమించండి, ఏదో తప్పు జరిగింది. ఈ సంభాషణ కొనసాగించబడదు.
th: ขอโทษมีบางอย่างผิดพลาด. ไม่สามารถสนทนาต่อได้
tr: Üzgünüm, bir şeyler ters gitti. Bu konuşma devam ettirilemez.
uk: Вибач, щось пішло не так. Ця бесіда не може бути продовжена.
vi: Xin lỗi, có lỗi xảy ra. Không thể tiếp tục cuộc trò chuyện này.
zh_hans_sg: 抱歉，出了一些问题。 这个谈话不能继续。
zh_hk: 抱歉，出了一些問題。 這個談話不能繼續。

source: Authentication Failed
ar: المصادقة فشلت
bg: Неуспешна идентификация
bn: প্রমাণীকরণ ব্যর্থ হয়েছে
ca: L'autenticació ha fallat
cs: Ověření se nezdařilo
da: Godkendelse mislykkedes
de: Authentifizierung fehlgeschlagen
el: Η ταυτοποίηση απέτυχε
es: Autenticación fallida
fa: تأیید اعتبار ناموفق بود
fi: Todennus epäonnistui
fr: Authentification échouée
gu: પ્રમાણીકરણ નિષ્ફળ થયું
he: אימות נכשל
hi: प्रमाणीकरण विफल होना
hr: Provjera autentičnosti nije uspjela
hu: Sikertelen volt a hitelesítés
it: Autenticazione fallita
ja: 認証に失敗しました
kn: ಪ್ರಮಾಣೀಕರಣ ವಿಫಲವಾಗಿದೆ
ko: 인증 실패
lv: Autentifikācija neizdevās
ml: പ്രാമാണീകരണം പരാജയപ്പെട്ടു
mr: प्रमाणीकरण अयशस्वी
ms: Pengesahan gagal
nb: Autentisering mislyktes
nl: Verificatie mislukt
pa: ਪ੍ਰਮਾਣੀਕਰਨ ਅਸਫਲ
pl: Uwierzytelnianie nie powiodło się
pt: Falha na autenticação
ro: Autentificare esuata
ru: Ошибка аутентификации
sk: Overenie zlyhalo
sl: Autentifikacija ni uspela
sv: Autentisering misslyckades
ta: அங்கீகரிப்பு தோல்வியுற்றது
te: ప్రామాణీకరణ విఫలమైంది
th: รับรองความถูกต้องล้มเหลว
tr: Kimlik doğrulama başarısız oldu
uk: Автентифікація не виконана
vi: Quá trình xác thực đã thất bại
zh_hans_sg: 验证失败
zh_hk: 驗證失敗

source: Please try again later
ar: الرجاء معاودة المحاولة في وقت لاحق
bg: Моля, опитайте отново по-късно
bn: অনুগ্রহ করে একটু পরে আবার চেষ্টা করুন
ca: Siusplau, intenta-ho més tard
cs: Prosím zkuste to znovu později
da: Prøv igen senere
de: Bitte versuche es später erneut
el: Παρακαλώ δοκιμάστε ξανά αργότερα
es: Por favor, inténtelo de nuevo más tarde
fa: لطفا بعدا دوباره امتحان کنید
fi: Yritä uudelleen myöhemmin
fr: Veuillez réessayer plus tard
gu: પછીથી ફરી પ્રયત્ન કરો
he: בבקשה נסה שוב מאוחר יותר
hi: बाद में पुन: प्रयास करें
hr: Molimo pokušajte ponovo kasnije
hu: Kérlek, próbáld újra később
it: Per favore riprova più tardi
ja: 後でもう一度お試しください
kn: ದಯವಿಟ್ಟು ನಂತರ ಮತ್ತೆ ಪ್ರಯತ್ನಿಸಿ
ko: 나중에 다시 시도 해주십시오
lv: Lūdzu, pamēģiniet vēlreiz vēlāk
ml: പിന്നീട് വീണ്ടും ശ്രമിക്കുക
mr: कृपया पुन्हा प्रयत्न करा
ms: Sila cuba sebentar lagi
nb: Prøv igjen senere
nl: Probeer het later opnieuw
pa: ਬਾਅਦ ਵਿੱਚ ਦੁਬਾਰਾ ਕੋਸ਼ਿਸ਼ ਕਰੋ ਜੀ
pl: Spróbuj ponownie później
pt: Por favor, tente novamente mais tarde
ro: Vă rugăm să încercați din nou mai târziu
ru: Пожалуйста, повторите попытку позже
sk: Skúste neskôr prosím
sl: Prosim poskusite kasneje
sv: Vänligen försök igen senare
ta: தயவு செய்து மீண்டும் முயற்சிக்கவும்
te: దయచేసి తర్వాత మళ్లీ ప్రయత్నించండి
th: กรุณาลองใหม่อีกครั้งในภายหลัง
tr: Lütfen daha sonra tekrar deneyiniz
uk: Будь-ласка спробуйте пізніше
vi: Vui lòng thử lại sau
zh_hans_sg: 请稍后再试
zh_hk: 請稍後再試

source: Something went wrong. Reconnecting...
ar: هناك خطأ ما. إعادة ربط ...
bg: Нещо се обърка. Повторно свързване ...
bn: কিছু ভুল হয়েছে. পুনঃসংযোগ হচ্ছে ...
ca: Alguna cosa ha anat malament. Torna a connectar ...
cs: Něco se pokazilo. Připojení ...
da: Noget gik galt. Gentilslutning ...
de: Etwas ist schief gelaufen. Wiederverbinden ...
el: Κάτι πήγε στραβά. Επανασύνδεση ...
es: Algo salió mal. Reconectando ...
fa: چیزی اشتباه رفت اتصال مجدد ...
fi: Jotain meni pieleen. Yhdistetään uudelleen ...
fr: Quelque chose s'est mal passé. Reconnecter ...
gu: કંઈક ખોટું થયું. ફરીથી કનેક્ટ કરી રહ્યું છે ...
he: משהו השתבש. מתחבר מחדש ...
hi: कुछ गलत हो गया। पुन: कनेक्ट ...
hr: Nešto je pošlo po zlu. Ponovno povezivanje ...
hu: Valami elromlott. Újracsatlakozás...
it: Qualcosa è andato storto. Riconnessione ...
ja: 何かが間違っていた。 再接続中...
kn: ಏನೋ ತಪ್ಪಾಗಿದೆ. ಮರುಸಂಪರ್ಕಿಸಲಾಗುತ್ತಿದೆ ...
ko: 뭔가 잘못 됐어. 다시 연결 중 ...
lv: Kaut kas nogāja greizi. Atkārtoti savienot ...
ml: എന്തോ കുഴപ്പം സംഭവിച്ചു. വീണ്ടും ബന്ധിപ്പിക്കുന്നു ...
mr: काहीतरी चूक झाली. रीकनेक्ट करत आहे ...
ms: Ada yang salah. Sambung semula ...
nb: Noe gikk galt. Å gjenoppta kontakten ...
nl: Er is iets fout gegaan. Opnieuw verbinding maken ...
pa: ਕੁਝ ਗਲਤ ਹੋ ਗਿਆ. ਰੀਕਨੈਕਟ ਕਰ ਰਿਹਾ ਹੈ ...
pl: Coś poszło nie tak. Ponowne łączenie ...
pt: Algo deu errado. Reconectando ...
ro: Ceva n-a mers bine. Reconectează ...
ru: Что-то пошло не так. Воссоединение ...
sk: Niečo sa pokazilo. Opätovné pripájanie ...
sl: Nekaj je šlo narobe. Ponovno povezovanje ...
sv: Något gick fel. Reconnecting ...
ta: ஏதோ தவறு நடந்துவிட்டது. மீண்டும் இணைக்கிறது ...
te: ఎక్కడో తేడ జరిగింది. కనెక్ట్ చేస్తోంది ...
th: บางอย่างผิดพลาด. เชื่อมต่อใหม่ ...
tr: Bir şeyler yanlış gitti. Yeniden bağlanıyor ...
uk: Щось пішло не так. Підключення ...
vi: Đã xảy ra sự cố Đang kết nối lại ...
zh_hans_sg: 出了些问题。重新连接...
zh_hk: 出了些問題。重新連接...

source: FROM
ar: من عند
bg: ОТ
bn: থেকে
ca: Des de
cs: Z
da: FRA
de: VON
el: ΑΠΟ
es: DE
fa: از جانب
fi: ALKAEN
fr: DE
gu: પ્રતિ
he: מ
hi: से
hr: IZ
hu: TÓL TŐL
it: DA
ja: から
kn: ನಿಂದ
ko: 에서
lv: NO
ml: മുതൽ
mr: कडून
ms: DARI
nb: Hold inne enhetens strøm- og volum opp-knapper samtidig.
nl: VAN
pa: ਤੋਂ
pl: OD
pt: DE
ro: DIN
ru: от
sk: z
sl: Od
sv: FRÅN
ta: இருந்து
te: నుండి
th: จาก
tr: ITIBAREN
uk: Від
vi: TỪ
zh_hans_sg: 从
zh_hk: 從

source: Hold down your device's power and volume up buttons at the same time.
ar: اضغط باستمرار على أزرار الطاقة وزر التخزين لأعلى في نفس الوقت.
bg: Задръжте едновременно бутоните за захранване и увеличаване на звука на устройството си.
bn: একই সময়ে আপনার ডিভাইসের শক্তি এবং ভলিউম আপ বোতাম ধরে রাখুন।
ca: Mantingueu premut el botó de poder i els botons de volum al mateix temps.
cs: Podržte současně tlaítka napájení a hlasitosti pístroje.
da: Hold enhedens strøm- og lydstyrke op samtidigt.
de: Halten Sie gleichzeitig die Strom- und Lautstärketasten Ihres Geräts gedrückt.
el: Κρατήστε ταυτόχρονα τα πλήκτρα τροφοδοσίας της συσκευής και της έντασης.
es: Mantenga presionados los botones de encendido y aumento de volumen de su dispositivo al mismo tiempo.
fa: در عین حال قدرت دستگاه خود را پایین نگه دارید و دکمه های بلندگو را افزایش دهید.
fi: Pidä laitteesi virta- ja äänenvoimakkuuden suurennuspainikkeita samanaikaisesti.
fr: Maintenez enfoncés les boutons d'alimentation et de volume de votre appareil en même temps.
gu: એક જ સમયે તમારા ઉપકરણની શક્તિ અને વોલ્યુમ અપ બટનોને પકડી રાખો.
he: החזק את לחצני ההפעלה והגברת עוצמת הקול של המכשיר באותו זמן.
hi: एक ही समय में अपनी डिवाइस की शक्ति और वॉल्यूम अप बटन दबाए रखें।
hr: Istodobno držite gumbe za napajanje i glasnoću na uređaju.
hu: Tartsa lenyomva a készülék teljesítmény- és hangerő-növelő gombjait egyszerre.
it: Tieni premuti contemporaneamente i pulsanti di accensione e aumento volume del dispositivo.
ja: 同時に、デバイスの電源ボタンと音量アップボタンを押し続けます。
kn: ಒಂದೇ ಸಮಯದಲ್ಲಿ ನಿಮ್ಮ ಸಾಧನದ ಶಕ್ತಿ ಮತ್ತು ಪರಿಮಾಣ ಬಟನ್ಗಳನ್ನು ಹಿಡಿದಿಟ್ಟುಕೊಳ್ಳಿ.
ko: 기기의 전원 및 볼륨 높이기 버튼을 동시에 누르십시오.
lv: Vienlaikus nospiediet savas ierīces jaudas un skaļuma palielināšanas pogas.
ml: നിങ്ങളുടെ ഉപകരണത്തിന്റെ പവർ, വോളിയം അപ്പ് ബട്ടണുകൾ ഒരേ സമയം അമർത്തിപ്പിടിക്കുക.
mr: एकाच वेळी आपल्या डिव्हाइसची शक्ती आणि व्हॉल्यूम वर बटणे दाबून ठेवा.
ms: Pegang butang kuasa dan kelantangan peranti anda pada masa yang sama.
nb: FRA
nl: Houd de aan / uit-knoppen op het apparaat tegelijkertijd ingedrukt.
pa: ਇਕੋ ਸਮੇਂ ਵਿਚ ਆਪਣੀ ਡਿਵਾਈਸ ਦੀ ਪਾਵਰ ਅਤੇ ਵੋਲਯੂਮ ਅਪ ਬਟਨ ਦਬਾਓ.
pl: Przytrzymaj przyciski zasilania i zwiększania głośności urządzenia w tym samym czasie.
pt: Mantenha pressionados os botões de energia e volume do dispositivo ao mesmo tempo.
ro: Țineți simultan butoanele de alimentare și de ridicare ale dispozitivului.
ru: Одновременно удерживайте кнопки питания и увеличения вверх.
sk: Stlačte súčasne tlačidlá napájania a hlasitosti zariadenia.
sl: Istočasno istočasno držite gumba za napajanje in povečajte glasnost.
sv: Håll ner enhetens makt och volym upp knapparna samtidigt.
ta: ஒரே நேரத்தில் உங்கள் சாதனத்தின் சக்தி மற்றும் தொகுதி பொத்தான்களைக் கீழே வைத்திருங்கள்.
te: అదే సమయంలో మీ పరికరం యొక్క శక్తిని మరియు వాల్యూమ్ బటన్లను నొక్కి పట్టుకోండి.
th: กดปุ่มเปิด / ปิดและเปิดเครื่องพร้อมกันในเวลาเดียวกัน
tr: Cihazınızın güç ve ses açma düğmelerini aynı anda basılı tutun.
uk: Тримайте одночасно кнопки живлення та гучності свого пристрою.
vi: Giữ nút nguồn và tăng âm lượng của thiết bị cùng một lúc.
zh_hans_sg: 同时按住设备的电源和音量增大按钮。
zh_hk: 同時按住設備的電源和音量增大按鈕。

source: Enter your message
ar: أدخِل رسالتك
bg: Въведете вашето съобщение
bn: আপনার বার্তা নিবেশ করুন
ca: Escriu el teu missatge
cs: Zadejte svoji zprávu
da: Skriv din besked
de: Geben Sie Ihre Nachricht ein
el: Εισαγάγετε το μήνυμά σας
es: Escriba su mensaje.
fa: پیام خود را وارد کنید
fi: Kirjoita viestisi
fr: Saisissez votre message.
gu: તમારો મેસેજ દાખલ કરો
he: הזן את הודעתך
hi: अपना संदेश दर्ज करें
hr: Upišite svoju poruku
hu: Adja meg üzenetét
it: Inserisci il tuo messaggio
ja: メッセージをご入力ください
kn: ನಿಮ್ಮ ಸಂದೇಶವನ್ನು ನಮೂದಿಸಿ
ko: 메시지 입력하기
lv: Ievadiet savu ziņu
ml: നിങ്ങളുടെ സന്ദേശം എൻ്റർ ചെയ്യുക
mr: तुमचा संदेश प्रविष्ट करा
ms: Masukkan mesej anda
nb: Tast inn meldingen din
nl: Voer je bericht in
pa: ਆਪਣਾ ਸੁਨੇਹਾ ਦਾਖ਼ਲ ਕਰੋ
pl: Wprowadź treść wiadomości
pt: Introduz a tua mensagem
ro: Introduceţi mesajul dvs.
ru: Введите свое сообщение
sk: Zadajte svoju správu
sl: Vnesite svoje sporočilo
sv: Skriv ditt meddelande
ta: உங்கள் செய்தியை உள்ளிடவும்
te: మీ సందేశాన్ని ప్రవేశపెట్టండి
th: ใส่ข้อความของคุณ
tr: Mesajınızı girin
uk: Введіть текст повідомлення
vi: Nhập tin nhắn của bạn
zh_hans_sg: 输入您的消息
zh_hk: 輸入您的訊息

source: Back
ar: عودة
bg: Назад
bn: পিছনে যান
ca: Enrere
cs: Zpět
da: Tilbage
de: Zurück
el: Επιστροφή
es: Atrás
fa: بازگشت
fi: Palaa
fr: Retour
gu: પાછા ફરો
he: הקודם
hi: वापस जाएं
hr: Natrag
hu: Vissza
it: Indietro
ja: 戻る
kn: ಹಿಂತಿರುಗು
ko: 뒤로
lv: Atpakaļ
ml: പിന്നിലേക്ക്
mr: मागे
ms: Kembali
nb: Tilbake
nl: Terug
pa: ਪਿੱਛੇ ਵੱਲ
pl: Wstecz
pt: Voltar
ro: Înapoi
ru: Назад
sk: Späť
sl: Nazaj
sv: Tillbaka
ta: பின்
te: వెనుకకు
th: ย้อนกลับ
tr: Geri
uk: Назад
vi: Quay lại
zh_hans_sg: 返回
zh_hk: 返回

source: Please enter a valid date.
ar: يُرجى إدخال تاريخ صالح.
bg: Моля, въведете валидна дата.
bn: অনুগ্রহ করে একটি বৈধ তারিখ এন্টার করুন।
ca: Introdueix una data vàlida.
cs: Zadejte prosím platné datum
da: Indtast venligst en gyldig dato.
de: Bitte geben Sie ein gültiges Datum ein.
el: Παρακαλείσθε να εισαγάγετε μια έγκυρη ημερομηνία.
es: Escriba una fecha válida.
fa: لطفاً تاریخ معتبری را وارد کنید.
fi: Kirjoita kelvollinen päivämäärä.
fr: Veuillez saisir une date valide.
gu: કૃપા કરીને માન્ય તારીખ દાખલ કરો
he: יש להזין תאריך תקף.
hi: कृपया वैध तारीख डालें
hr: Upišite valjani datum.
hu: Kérjük, érvényes időpontot adjon meg.
it: Inserisci una data valida
ja: 有効な日付をご入力ください
kn: ದಯವಿಟ್ಟು ಮಾನ್ಯ ದಿನಾಂಕವನ್ನು ಆಯ್ಕೆಮಾಡಿ.
ko: 유효한 날짜를 입력하십시오.
lv: Lūdzu, ievadiet pareizu datumu
ml: സാധുവായ ഒരു തീയതി എന്റർ ചെയ്യുക.
mr: कृपया एक वैध तारीख एंटर करा.
ms: Sila masukkan tarikh yang sah.
nb: Vennligst oppgi en gyldig dato.
nl: Voer een geldige datum in.
pa: ਕਿਰਪਾ ਕਰਕੇ ਕੋਈ ਵੈਧ ਮਿਤੀ ਦਰਜ ਕਰੋ।
pl: Prosimy wprowadzić stosowną datę.
pt: Introduz uma data válida.
ro: Vă rugăm să introduceţi o dată validă.
ru: Введите действительную дату.
sk: Prosím, zadajte platný dátum.
sl: Vnesite veljaven datum
sv: Ange ett giltigt datum.
ta: தயவுசெய்து சரியான தேதியை உள்ளிடவும்.
te: ఒక సరైన తేదీని దయచేసి ప్రవేశపెట్టండి.
th: โปรดใส่วันที่ที่ถูกต้อง
tr: Lütfen geçerli bir tarih girin.
uk: Введіть дійсну дату.
vi: Vui lòng nhập ngày hợp lệ.
zh_hans_sg: 请输入一个有效日期。
zh_hk: 請輸入有效的日期。

source: Enter a valid date
ar: أدخِل تاريخًا صالحًا
bg: Въведете валидна дата
bn: একটি বৈধ তারিখ এন্টার করুন
ca: Introdueix una data vàlida.
cs: Zadejte platné datum
da: Indtast en gyldig dato
de: Geben Sie ein gültiges Datum ein
el: Εισαγάγετε μια έγκυρη ημερομηνία
es: Escriba una fecha válida.
fa: وارد کردن تاریخ معتبر
fi: Kirjoita kelvollinen päivämäärä
fr: Saisissez une date valide
gu: માન્ય તારીખ દાખલ કરો
he: הזן תאריך תקף
hi: वैध तारीख डालें
hr: Upiši valjani datum
hu: Adjon meg egy érvényes időpontot
it: Inserisci una data valida
ja: 有効な日付を入力してください
kn: ಮಾನ್ಯ ದಿನಾಂಕವನ್ನು ಆಯ್ಕೆಮಾಡಿ.
ko: 유효한 날짜 입력
lv: Ievadiet pareizu datumu
ml: സാധുവായ ഒരു തീയതി എന്റർ ചെയ്യുക
mr: वैध तारीख एंटर करा
ms: Masukkan tarikh yang sah
nb: Oppgi en gyldig dato
nl: Voer een geldige datum in
pa: ਕੋਈ ਵੈਧ ਮਿਤੀ ਦਰਜ ਕਰੋ
pl: Wprowadź stosowną datę
pt: Introduz uma data válida.
ro: Introduceţi o dată validă
ru: Введите действительную дату
sk: Zadajte platný dátum
sl: Vnesite veljaven datum
sv: Ange ett giltigt datum
ta: சரியான தேதியை உள்ளிடவும்
te: ఒక సరైన తేదీని ప్రవేశపెట్టండి
th: ใส่วันที่ที่ถูกต้อง
tr: Geçerli bir tarih gir
uk: Введіть дійсну дату
vi: Nhập ngày hợp lệ
zh_hans_sg: 输入一个有效日期
zh_hk: 輸入有效的日期
